{"text": "Средства, действующие на ренин-ангиотензиновую систему; ингибиторы ангиотензинпревращающего фермента (АПФ). Периндоприл представляет собой ингибитор АПФ – фермента, превращающего ангиотензин I в ангиотензин II. АПФ (кининаза) является экзопептидазой, которая осуществляет как превращение ангиотензина I в сосудосуживающее вещество ангиотензин II, так и разрушение брадикинина, обладающего сосудорасширяющим действием, до неактивного гептапептида. Подавление АПФ приводит к снижению содержания ангиотензина II в плазме крови, в результате чего повышается активность ренина в плазме крови (вследствие угнетения отрицательной обратной связи, которая препятствует высвобождению ренина) и снижается секреция альдостерона. Поскольку АПФ инактивирует брадикинин, подавление АПФ сопровождается повышением активности как циркулирующей, так и тканевой калликреин-кининовой системы, при этом также активируется система простагландинов. Периндоприл уменьшает общее периферическое сосудистое сопротивление (ОПСС), что приводит к снижению артериального давления (АД), при этом периферический кровоток ускоряется без изменения частоты сердечных сокращений (ЧСС). Периндоприл оказывает терапевтическое действие благодаря активному метаболиту периндоприлату. Другие метаболиты не оказывают ингибирующего действия в отношении АПФ в условиях in vitro. Клиническая эффективность и безопасность Артериальная гипертензия Периндоприл эффективен в терапии артериальной гипертензии любой степени тяжести. На фоне применения периндоприла отмечается снижение как систолического, так и диастолического АД в положении пациента «лежа» и «стоя». Как правило, периндоприл приводит к увеличению почечного кровотока, скорость клубочковой фильтрации (СКФ) при этом не изменяется. Антигипертензивное действие препарата достигает максимума через 4 – 6 часов после однократного приема внутрь и сохраняется в течение 24 часов. Через 24 часа после приема внутрь наблюдается выраженное (порядка 87 – 100 %) остаточное ингибирование АПФ. Прекращение лечения не сопровождается развитием синдрома «отмены». Периндоприл оказывает сосудорасширяющее действие, способствует восстановлению эластичности крупных артерий и структуры сосудистой стенки мелких артерий, а также уменьшает гипертрофию левого желудочка. Одновременное применение тиазидных диуретиков усиливает выраженность антигипертензивного эффекта. Кроме этого, комбинирование ингибитора АПФ и тиазидного диуретика также приводит к снижению риска развития гипокалиемии на фоне приема диуретиков. Сердечная недостаточность Периндоприл нормализует работу сердца, снижая преднагрузку и постнагрузку. У пациентов с хронической сердечной недостаточностью (ХСН), получавших периндоприл, было выявлено снижение давления наполнения в левом и правом желудочках сердца, снижение ОПСС, повышение сердечного выброса и увеличение сердечного индекса. Исследование периндоприла по сравнению с плацебо показало, что изменение АД после первого приема периндоприла у пациентов с ХСН (II – III функциональный класс по классификации NYHA) статистически достоверно не отличались от изменений АД, наблюдавшихся после приема плацебо. Цереброваскулярные заболевания При приеме периндоприла третбутиламина в дозе 2 – 4 мг/сут (эквивалентно 2, 5 – 5 мг периндоприла аргинина или периндоприла тозилата) как в монотерапии, так и в комбинации с индапамидом, одновременно со стандартной терапией инсульта и (или) артериальной гипертензии или других патологических состояний у пациентов, имеющих в анамнезе цереброваскулярные заболевания (инсульт или транзиторную ишемическую атаку) в течение последних 5 лет, значительно снижается риск возникновения повторного инсульта (как ишемической, так и геморрагической природы). Дополнительно снижается риск развития летальных или приводящих к инвалидности инсультов, основных сердечнососудистых осложнений, включая инфаркт миокарда (в том числе с летальным исходом), деменции, связанной с инсультом, а также серьезных ухудшений когнитивных функций. Данные терапевтические преимущества наблюдаются как у пациентов с артериальной гипертензией, так и при нормальном АД, независимо от возраста, пола, наличия или отсутствия сахарного диабета и типа инсульта. Стабильная ишемическая болезнь сердца (ИБС) При применении периндоприла третбутиламина в дозе 8 мг/сут (эквивалентно 10 мг периндоприла аргинина или периндоприла тозилата) у пациентов со стабильной ИБС отмечается существенное снижение абсолютного риска развития осложнений, предусмотренных основным критерием эффективности (смертность от сердечнососудистых заболеваний, частота нефатального инфаркта миокарда и (или) остановки сердца с последующей успешной реанимацией) на 1, 9 %. У пациентов, ранее перенесших инфаркт миокарда или процедуру коронарной реваскуляризации, снижение абсолютного риска составило 2, 2 % по сравнению с группой плацебо. Фармакокинетика Абсорбция При приеме внутрь периндоприл быстро всасывается в желудочно-кишечном тракте, максимальная концентрация в плазме крови (Cmax) достигается через 1 час. Период полувыведения из плазмы крови (T1/2) периндоприла составляет 1 час. Было показано, что зависимость между дозой периндоприла и концентрацией его в плазме крови имеет линейный характер. Распределение Объем распределения свободного периндоприлата составляет приблизительно 0, 2 л/кг. Связь периндоприлата с белками плазмы крови, главным образом с АПФ, составляет 20 % и носит дозозависимый характер. Биотрансформация Периндоприл не обладает фармакологической активностью. Приблизительно 27 % от общего количества, принятого внутрь периндоприла попадает в кровоток в виде активного метаболита-периндоприлата. Помимо периндоприлата образуются еще 5 метаболитов, не обладающих фармакологической активностью. Cmax периндоприлата в плазме крови достигается через 3 – 4 ч после приема внутрь. Прием периндоприла во время приема пищи сопровождается уменьшением превращения периндоприла в периндоприлат, соответственно снижается его биодоступность. Поэтому препарат следует принимать внутрь 1 раз в сутки, утром, перед приемом пищи. Элиминация Периндоприлат выводится почками. Конечный T1/2 свободной фракции составляет приблизительно 17 часов, в результате равновесное состояние достигается в течение 4 суток. Особые группы пациентов Выведение периндоприлата замедлено у пациентов пожилого возраста, а также у пациентов с сердечной и почечной недостаточностью. Диализный клиренс периндоприлата составляет 70 мл/мин. У пациентов с циррозом печени печеночный клиренс периндоприла уменьшается в 2 раза. Тем не менее, количество образующегося периндоприлата не уменьшается, и коррекции дозы препарата не требуется. Резюме профиля безопасности Профиль безопасности а соответствует профилю безопасности ингибиторов АПФ. Наиболее частые при приеме а, отмеченные в ходе проведения клинических исследований: головокружение, головная боль, парестезия, вертиго,, звон в ушах, артериальная гипотензия, кашель, одышка, боль в животе, запор, диарея, вкуса, диспепсия, тошнота, рвота, кожный зуд, кожная сыпь, спазм мышц, астения. Табличное резюме нежелательных реакций ификацияразвития НР, рекомендуемая Всемирной организацией здравоохранения (ВОЗ): (≥1/10); (≥1/100, но < 1/10); (≥1/1000, но < 1/100); (≥1/10000, но < 1/1000); (< 1/10 000), (на основании имеющихся данных оценить невозможно). НР сгруппированы в соответствии с порядком на основании системно-органных ов (СОК). Агранулоцитоз или панцитопения Снижение гематокрита гемоглобина и Лейкопения /нейтропения Гемолитическая анемия у пациентов с врожденной недостаточностью глюкозо-6фосфатдегидрогеназы Тромбоцитопения метаболизма и Гипогликемия метаболизма и Гиперкалиемия, обратимая после отмены препарата метаболизма и Гипонатриемия Лабильность настроения сна Депрессия Головная боль Головокружение Парестезия Сонливость Обморочные состояния Спутанность сознания Вертиго Звон в ушах Ощущение сердцебиения Тахикардия Стенокардия Аритмия Инфаркт миокарда, возможно, АД у пациентов из группы вследствие избыточного снижения высокого риска Артериальная гипотензия (избыточное снижение АД) и связанные с этим симптомы Васкулит чрезмерного снижения АД у Инсульт, возможно, вследствие пациентов из группы высокого риска Приливы Синдром Рейно та, Кашель, Одышка, Бронхоспазм клетки и средостения Эозинофильная пневмония клетки и средостения Ринит Тошнота Рвота Боль в животе Дисгевзия (расстройство вкуса) Диарея Запор Диспепсия Панкреатит Цитолитический или холестатический гепатит Кожный зуд Кожная сыпь Крапивница Ангионевротический отек лица, складок и (или) гортани Реакция фоточувствительности Пемфигоид Повышенное потоотделение Обострение псориаза Многоформная эритема Мышечные спазмы Артралгия Миалгия Почечная недостаточность Острая почечная недостаточность (ОПН) Олигурия / анурия Эректильная дисфункция Астения Боль в грудной клетке Недомогание Периферические отеки Лихорадка Повышение концентрации мочевины в плазме крови Повышение концентрации креатинина в плазме крови Повышение концентрации билирубина в плазме крови Повышение активности «печеночных» ферментов в плазме крови Падение ОценкаНР, выявленных по спонтанным сообщениям, проведена на основании данных результатов клинических исследований. Сообщалось о развитии синдрома неадекватной секреции антидиуретического гормона (СНС АДГ) при совместном применении с другими ингибиторами АПФ. СНС АДГ по те возникновения относится к очень редким, но возможным осложнениям, обусловленным терапией ингибиторами АПФ, включая. НР, отмеченные в клинических исследованиях В клиническом исследовании проводилась регистрация только серьезных НР. Серьезные НР были отмечены у пациентов в группе а и у пациентов в группе плацебо. В группе а у пациентов было отмечено выраженное снижение АД, ангионевротический отек, внезапная остановка сердца. отмены а изза кашля, выраженного снижения АД или других случаев непереносимости была выше в группе а по сравнению с группой плацебо. Данные клинических исследований показывают, что двойная блокада РААС в результате одновременного приема ингибиторов АПФ, АРА II или алискирена приводит к увеличению частоты возникновения таких нежелательных реакций (НР), как артериальная гипотензия, гиперкалиемия и нарушение функции почек (включая ОПН), по сравнению с ситуациями, когда применяется только один препарат, воздействующий на РААС (см. разделы «Противопоказания», «Особые указания»). Препараты, вызывающие гиперкалиемию Некоторые препараты могут повышать риск развития гиперкалиемии: алискирен и препараты, содержащие алискирен, соли калия, калийсберегающие диуретики, ингибиторы АПФ, АРА II, нестероидные противовоспалительные препараты (НПВП), гепарины, иммунодепрессанты, такие как циклоспорин или такролимус, препараты, содержащие триметоприм, в том числе, содержащие фиксированную комбинацию сульфаметоксазола и триметоприма (ко-тримоксазол). Сочетание этих препаратов повышает риск развития гиперкалиемии. Совместное применение противопоказано Алискирен и лекарственные препараты, содержащие алискирен Противопоказано у пациентов с сахарным диабетом и (или) умеренным или тяжелым нарушением функции почек и не рекомендуется у других пациентов: возрастает риск развития гиперкалиемии, ухудшения функции почек и повышения частоты сердечнососудистой заболеваемости и смертности. Совместная терапия с ингибиторами АПФ и АРА II Противопоказано применение ингибиторов АПФ в сочетании с АРА II у пациентов с диабетической нефропатией. Экстракорпоральные методы лечения Экстракорпоральные методы лечения, приводящие к контакту крови с отрицательно заряженными поверхностями, такие как диализ или гемофильтрация с использованием некоторых высокопоточных мембран (например, полиакрилонитриловые мембраны), и аферез ЛПНП с использованием декстрана сульфата, противопоказаны из-за увеличения риска развития тяжелых анафилактоидных реакций. Если пациенту необходима экстракорпоральная терапия, следует рассмотреть возможность использования другого типа диализной мембраны или применения другого класса антигипертензивных препаратов. Совместное применение с комбинированными лекарственными препаратами, содержащими валсартан и сакубитрил Совместное применение периндоприла с комбинированными лекарственными препаратами, содержащими валсартан и сакубитрил, противопоказано, так как подавление неприлизина одновременно с применением ингибитора АПФ может увеличить риск развития ангионевротического отека. Применение комбинированного лекарственного препарата, содержащего валсартан и сакубитрил, возможно не ранее, чем через 36 часов после приема последней дозы периндоприла. Применение периндоприла возможно не ранее, чем через 36 часов после приема последней дозы комбинированного лекарственного препарата, содержащего валсартан и сакубитрил (см. раздел «Особые указания»). Совместное применение не рекомендуется (см. раздел «Особые указания») Алискирен и препараты, содержащие алискирен У пациентов, не имеющих сахарного диабета или нарушения функции почек, повышен риск развития гиперкалиемии, ухудшения функции почек и повышения частоты сердечнососудистой заболеваемости и смертности. Совместная терапия с ингибиторами АПФ и АРА II В литературе сообщалось, что у пациентов с установленным атеросклеротическим заболеванием, сердечной недостаточностью или сахарным диабетом с поражением органов-мишеней, одновременная терапия ингибитором АПФ и АРА II связана с более высокой частотой развития артериальной гипотензии, обморока, гиперкалиемии и ухудшения функции почек (включая ОПН) по сравнению с применением только одного препарата, влияющего на РААС. Двойная блокада (например, при сочетании ингибитора АПФ с АРА II) должна быть ограничена отдельными случаями с тщательным мониторингом функции почек, содержания калия в крови и АД. Эстрамустин Совместное применение может привести к повышению риска развития НР, таких как ангионевротический отек. Ко-тримоксазол (сульфаметоксазол + триметоприм) При одновременном применении с ко-тримоксазолом (сульфаметоксазол + триметоприм) может повышаться риск развития гиперкалиемии (см. раздел «Особые указания»). Калийсберегающие диуретики (такие как триамтерен, амилорид), соли калия Гиперкалиемия (с возможным летальным исходом), особенно при нарушении функции почек (аддитивные эффекты, связанные с гиперкалиемией). Сочетание периндоприла с вышеупомянутыми лекарственными препаратами не рекомендуется (см. раздел «Особые указания»). Если совместное применение показано, их следует применять, соблюдая меры предосторожности и регулярно контролируя содержание калия в сыворотке крови. Особенности применения спиронолактона при сердечной недостаточности описаны далее по тексту. Препараты лития При совместном применении препаратов лития и ингибиторов АПФ может отмечаться обратимое увеличение концентрации лития в сыворотке крови и связанные с этим токсические эффекты. Совместное применение периндоприла и препаратов лития не рекомендуется. При необходимости проведения такой терапии следует проводить регулярный контроль концентрации лития в плазме крови (см. раздел «Особые указания»). Совместное применение, которое требует особой осторожности Гипогликемические средства (инсулин, гипогликемические средства для приема внутрь) По результатам эпидемиологических исследований применение ингибиторов АПФ может усиливать гипогликемический эффект инсулина и гипогликемических средств для приема внутрь вплоть до развития гипогликемии. Как правило, это наблюдается в первые недели проведения одновременной терапии и у пациентов с нарушением функции почек. Баклофен Усиливает антигипертензивный эффект ингибиторов АПФ. Следует тщательно контролировать уровень АД и, в случае необходимости, корректировать дозировку гипотензивных препаратов. Калийнесберегающие диуретики У пациентов, получающих диуретики, особенно выводящие жидкость и (или) соли, в начале терапии ингибитором АПФ может наблюдаться чрезмерное снижение АД, риск развития которого можно уменьшить путем отмены диуретического средства, восполнением потери жидкости или солей перед началом терапии периндоприлом, а также назначением периндоприла в низкой дозе с дальнейшим постепенным ее увеличением. При артериальной гипертензии у пациентов, получающих диуретики, особенно выводящие жидкость и (или) соли, диуретики должны быть либо отменены до начала применения ингибитора АПФ (при этом калийнесберегающий диуретик может быть позднее вновь назначен), либо ингибитор АПФ должен быть назначен в низкой дозе с дальнейшим постепенным ее увеличением. При применении диуретиков в случае ХСН ингибитор АПФ должен быть назначен в очень низкой дозе, возможно, после уменьшения дозы применяемого одновременно калийнесберегающего диуретика. Во всех случаях функция почек (концентрация креатинина в плазме крови) должна контролироваться в первые недели применения ингибиторов АПФ. Калийсберегающие диуретики (эплеренон, спиронолактон) 15 Применение эплеренона или спиронолактона в дозах от 12, 5 мг до 50 мг в сутки и низких доз ингибиторов АПФ: при терапии сердечной недостаточности II – IV функционального класса по классификации NYHA с фракцией выброса левого желудочка < 40 % и ранее применявшимися ингибиторами АПФ и «петлевыми» диуретиками, существует риск развития гиперкалиемии (с возможным летальным исходом), особенно в случае несоблюдения рекомендаций относительно этой комбинации препаратов. Перед применением данной комбинации лекарственных препаратов, необходимо убедиться в отсутствии гиперкалиемии и нарушений функции почек. Рекомендуется регулярно контролировать концентрацию креатинина и содержание калия в крови: еженедельно в первый месяц лечения и ежемесячно в последующем. НПВП, включая высокие дозы ацетилсалициловой кислоты (≥ 3 г/сут) Совместное применение ингибиторов АПФ с НПВП (ацетилсалициловая кислота в дозе, оказывающей противовоспалительное действие, ингибиторы циклооксигеназы-2 (ЦОГ-2) и неселективные НПВП), может привести к снижению антигипертензивного действия ингибиторов АПФ. Совместное применение ингибиторов АПФ и НПВП может приводить к ухудшению функции почек, включая развитие ОПН, и увеличению содержания калия в сыворотке крови, особенно у пациентов со сниженной до начала лечения функцией почек. Следует соблюдать осторожность при назначении данной комбинации, особенно у пациентов пожилого возраста. Пациенты должны получать адекватное количество жидкости; рекомендуется тщательно контролировать функцию почек как в начале, так и в процессе лечения. Рацекадотрил Известно, что ингибиторы АПФ (например, периндоприл) могут вызывать развитие ангионевротического отека. Риск его развития может быть повышен при совместном применении с рацекадотрилом (ингибитор энкефалиназы, применяемый для лечения острой диареи). Ингибиторы mTOR (мишени рапамицина млекопитающих) (например, сиролимус, эверолимус, темсиролимус) При совместном применении с ингибиторами mTOR повышается риск развития ангионевротического отека (см. раздел «Особые указания»). Рекомбинантные тканевые активаторы плазминогена (rtPA, алтеплаза) Пациенты, получающие ингибиторы АПФ и алтеплазу для тромболитической терапии при остром ишемическом инсульте, могут иметь повышенный риск развития ангионевротического отека. Совместное применение, которое требует определенной осторожности 16 Гипотензивные препараты и вазодилататоры Антигипертензивный эффект периндоприла может усиливаться при одновременном применении с другими гипотензивными, сосудорасширяющими средствами, включая нитраты короткого и пролонгированного действия. Глиптины (линаглиптин, саксаглиптин, ситаглиптин, вилдаглиптин) Совместное применение с ингибиторами АПФ может повышать риск развития ангионевротического отека вследствие снижения активности дипептидилпептидазы-4 (ДПП-IV) под действием глиптина. Трициклические антидепрессанты, антипсихотические средства (нейролептики) и средства для общей анестезии Совместное применение с ингибиторами АПФ может приводить к усилению антигипертензивного действия (см. раздел «Особые указания»). Симпатомиметики Могут уменьшать антигипертензивный эффект ингибиторов АПФ. Препараты золота При применении ингибиторов АПФ, в том числе периндоприла, у пациентов, получающих в/в препарат золота (натрия ауротиомалат), в редких случаях сообщалось о развитии нитритоидных реакций – симптомокомплексе, включающем в себя гиперемию кожи лица, тошноту, рвоту, артериальную гипотензию.", "label": [[0, 54, "group"], [56, 105, "group"], [108, 119, "prepare"], [139, 209, "mechanism"], [211, 224, "hormone"], [276, 345, "mechanism"], [353, 445, "mechanism"], [447, 461, "mechanism"], [462, 523, "action"], [543, 586, "action"], [684, 715, "action"], [756, 770, "mechanism"], [786, 870, "action"], [887, 923, "action"], [925, 936, "prepare"], [937, 998, "action"], [1005, 1051, "action"], [1063, 1145, "action"], [1148, 1159, "prepare"], [1205, 1225, "noun"], [1226, 1240, "prepare"], [1374, 1398, "illness"], [1399, 1410, "prepare"], [1411, 1431, "action"], [1432, 1456, "illness"], [1499, 1511, "prepare"], [1523, 1576, "action"], [1628, 1639, "prepare"], [1651, 1681, "action"], [1745, 1772, "action"], [1977, 1994, "mechanism"], [2063, 2074, "prepare"], [2075, 2111, "action"], [2113, 2214, "action"], [2224, 2262, "action"], [2264, 2288, "noun"], [2289, 2309, "group"], [2310, 2360, "action"], [2390, 2404, "group"], [2407, 2427, "group"], [2434, 2468, "action"], [2469, 2481, "side_e"], [2497, 2507, "group"], [2509, 2534, "illness"], [2535, 2546, "prepare"], [2547, 2572, "action"], [2574, 2608, "action"], [2624, 2662, "illness"], [2664, 2667, "illness"], [2681, 2692, "prepare"], [2708, 2771, "action"], [2773, 2786, "action"], [2788, 2816, "action"], [2819, 2848, "action"], [2863, 2875, "prepare"], [2974, 2977, "illness"], [3124, 3154, "illness"], [3166, 3178, "prepare"], [3329, 3340, "prepare"], [3379, 3387, "illness"], [3396, 3420, "illness"], [3489, 3519, "illness"], [3521, 3528, "illness"], [3533, 3563, "illness"], [3644, 3652, "illness"], [3781, 3790, "illness"], [3840, 3856, "illness"], [3892, 3900, "illness"], [3943, 3972, "illness"], [4040, 4065, "illness"], [4191, 4222, "illness"], [4239, 4251, "prepare"], [4378, 4381, "illness"], [4571, 4588, "illness"], [4691, 4707, "illness"], [4712, 4749, "condition"], [4864, 4870, "absorbtion"], [4871, 4882, "prepare"], [4890, 4929, "absorbtion"], [5298, 5312, "prepare"], [5315, 5335, "distribution"], [5337, 5358, "distribution"], [5378, 5406, "distribution"], [5425, 5436, "prepare"], [6044, 6057, "prepare"], [6058, 6075, "excretion"], [6235, 6244, "excretion"], [6245, 6259, "prepare"], [6260, 6269, "action"], [6272, 6299, "condition"], [6323, 6360, "illness"], [6431, 6446, "illness"], [6540, 6554, "prepare"], [6698, 6713, "group"], [6800, 6814, "side_e"], [6816, 6829, "side_e"], [6831, 6841, "side_e"], [6843, 6850, "side_e"], [6853, 6864, "side_e"], [6866, 6889, "side_e"], [6891, 6897, "side_e"], [6899, 6905, "side_e"], [6907, 6920, "side_e"], [6922, 6927, "side_e"], [6929, 6935, "side_e"], [6944, 6953, "side_e"], [6955, 6962, "side_e"], [6964, 6969, "side_e"], [6971, 6981, "side_e"], [6983, 6994, "side_e"], [6996, 7006, "side_e"], [7008, 7015, "side_e"], [7365, 7378, "side_e"], [7383, 7395, "side_e"], [7396, 7416, "side_e"], [7431, 7441, "side_e"], [7455, 7476, "side_e"], [7548, 7563, "side_e"], [7578, 7590, "side_e"], [7605, 7618, "side_e"], [7667, 7680, "side_e"], [7681, 7703, "side_e"], [7708, 7717, "side_e"], [7718, 7731, "side_e"], [7732, 7746, "side_e"], [7747, 7757, "side_e"], [7758, 7768, "side_e"], [7769, 7779, "side_e"], [7790, 7810, "side_e"], [7811, 7818, "side_e"], [7819, 7823, "side_e"], [7831, 7839, "side_e"], [7853, 7863, "side_e"], [7864, 7875, "side_e"], [7876, 7883, "side_e"], [7884, 7900, "side_e"], [7984, 8007, "side_e"], [8061, 8069, "side_e"], [8096, 8103, "side_e"], [8161, 8168, "side_e"], [8169, 8182, "side_e"], [8187, 8193, "side_e"], [8195, 8201, "side_e"], [8203, 8214, "side_e"], [8236, 8259, "side_e"], [8281, 8286, "side_e"], [8287, 8300, "side_e"], [8301, 8314, "side_e"], [8315, 8324, "side_e"], [8346, 8352, "side_e"], [8353, 8358, "side_e"], [8359, 8368, "side_e"], [8369, 8379, "side_e"], [8423, 8433, "side_e"], [8434, 8445, "side_e"], [8446, 8456, "side_e"], [8457, 8480, "side_e"], [8511, 8539, "side_e"], [8540, 8549, "side_e"], [8550, 8574, "side_e"], [8575, 8594, "side_e"], [8595, 8615, "side_e"], [8616, 8631, "side_e"], [8632, 8641, "side_e"], [8642, 8649, "side_e"], [8650, 8674, "side_e"], [8675, 8708, "side_e"], [8713, 8721, "side_e"], [8724, 8730, "side_e"], [8731, 8753, "side_e"], [8754, 8761, "side_e"], [8762, 8783, "side_e"], [8784, 8795, "side_e"], [8796, 8816, "side_e"], [8817, 8826, "side_e"], [8827, 8873, "side_e"], [8874, 8922, "side_e"], [8923, 8971, "side_e"], [8972, 9030, "side_e"], [9176, 9242, "side_e"], [9280, 9296, "group"], [9298, 9301, "illness"], [9401, 9417, "group"], [9662, 9672, "side_e"], [9673, 9684, "side_e"], [9686, 9709, "side_e"], [9711, 9737, "side_e"], [9753, 9758, "side_e"], [9772, 9783, "side_e"], [9920, 9940, "action"], [9976, 9991, "group"], [9993, 9999, "group"], [10004, 10014, "prepare"], [10015, 10023, "action"], [10026, 10058, "action"], [10097, 10120, "side_e"], [10122, 10135, "side_e"], [10138, 10161, "side_e"], [10171, 10174, "illness"], [10376, 10404, "action"], [10405, 10418, "side_e"], [10420, 10429, "prepare"], [10432, 10463, "group"], [10465, 10475, "prepare"], [10477, 10503, "group"], [10505, 10519, "group"], [10521, 10527, "group"], [10529, 10573, "group"], [10582, 10590, "group"], [10592, 10609, "group"], [10621, 10632, "prepare"], [10637, 10647, "prepare"], [10649, 10682, "group"], [10733, 10750, "prepare"], [10753, 10765, "prepare"], [10784, 10809, "noun"], [10810, 10832, "action"], [10833, 10846, "side_e"], [10848, 10869, "noun"], [10870, 10885, "banned"], [10886, 10895, "prepare"], [10898, 10943, "group"], [10974, 10991, "illness"], [11022, 11046, "illness"], [11111, 11124, "side_e"], [11126, 11149, "side_e"], [11152, 11216, "side_e"], [11239, 11255, "group"], [11258, 11264, "group"], [11265, 11291, "banned"], [11292, 11307, "group"], [11322, 11328, "group"], [11343, 11368, "illness"], [11370, 11403, "condition"], [11404, 11437, "condition"], [11519, 11525, "condition"], [11530, 11544, "condition"], [11689, 11704, "banned"], [11737, 11768, "side_e"], [12018, 12065, "group"], [12066, 12087, "noun"], [12088, 12100, "prepare"], [12160, 12169, "prepare"], [12172, 12182, "prepare"], [12184, 12199, "banned"], [12209, 12231, "action"], [12259, 12273, "group"], [12274, 12289, "action"], [12304, 12329, "side_e"], [12512, 12524, "prepare"], [12646, 12655, "prepare"], [12771, 12780, "prepare"], [12805, 12814, "prepare"], [12839, 12856, "illness"], [12861, 12884, "illness"], [12886, 12907, "action"], [12908, 12921, "side_e"], [12923, 12946, "side_e"], [12949, 13013, "side_e"], [13036, 13052, "group"], [13055, 13061, "group"], [13119, 13151, "illness"], [13153, 13179, "illness"], [13184, 13201, "illness"], [13254, 13269, "group"], [13272, 13278, "group"], [13321, 13344, "side_e"], [13346, 13354, "side_e"], [13356, 13369, "side_e"], [13372, 13395, "side_e"], [13481, 13496, "action"], [13522, 13536, "group"], [13539, 13545, "group"], [13662, 13673, "prepare"], [13713, 13737, "action"], [13752, 13775, "side_e"], [13777, 13791, "prepare"], [13793, 13809, "prepare"], [13812, 13823, "prepare"], [13856, 13872, "prepare"], [13874, 13890, "prepare"], [13893, 13904, "prepare"], [13912, 13936, "action"], [13937, 13950, "side_e"], [13983, 14009, "group"], [14021, 14031, "prepare"], [14033, 14041, "prepare"], [14044, 14054, "prepare"], [14055, 14068, "side_e"], [14115, 14138, "illness"], [14172, 14186, "side_e"], [14199, 14211, "prepare"], [14479, 14493, "prepare"], [14498, 14523, "illness"], [14549, 14564, "group"], [14591, 14607, "group"], [14610, 14625, "group"], [14626, 14652, "action"], [14653, 14700, "side_e"], [14720, 14739, "side_e"], [14763, 14775, "prepare"], [14778, 14794, "group"], [14856, 14927, "recomendation"], [15019, 15045, "group"], [15047, 15054, "prepare"], [15056, 15093, "group"], [15160, 15175, "group"], [15176, 15216, "action"], [15217, 15225, "prepare"], [15228, 15253, "group"], [15291, 15303, "side_e"], [15399, 15423, "illness"], [15425, 15433, "prepare"], [15434, 15469, "action"], [15470, 15485, "group"], [15609, 15637, "group"], [15662, 15671, "group"], [15682, 15700, "group"], [15732, 15747, "group"], [15766, 15788, "action"], [16035, 16059, "illness"], [16084, 16093, "group"], [16137, 16146, "group"], [16194, 16208, "group"], [16219, 16246, "group"], [16288, 16301, "group"], [16393, 16403, "group"], [16413, 16416, "illness"], [16417, 16430, "group"], [16531, 16560, "group"], [16578, 16591, "noun"], [16684, 16699, "group"], [16701, 16727, "group"], [16729, 16738, "prepare"], [16740, 16753, "prepare"], [16769, 16779, "prepare"], [16784, 16798, "prepare"], [16849, 16864, "group"], [16878, 16903, "illness"], [17023, 17039, "group"], [17043, 17065, "group"], [17092, 17105, "side_e"], [17320, 17333, "side_e"], [17336, 17359, "illness"], [17361, 17450, "recomendation"], [17542, 17559, "prepare"], [17602, 17617, "group"], [17620, 17624, "group"], [17626, 17651, "prepare"], [17704, 17739, "group"], [17743, 17761, "group"], [17764, 17778, "action"], [17781, 17818, "action"], [17819, 17834, "group"], [17858, 17873, "group"], [17876, 17880, "group"], [17881, 17896, "action"], [17899, 17922, "side_e"], [17932, 17944, "side_e"], [17948, 17993, "side_e"], [18149, 18166, "condition"], [18345, 18359, "group"], [18371, 18382, "prepare"], [18384, 18398, "action"], [18408, 18433, "side_e"], [18472, 18497, "noun"], [18500, 18514, "prepare"], [18516, 18538, "group"], [18580, 18595, "group"], [18641, 18650, "prepare"], [18652, 18662, "prepare"], [18664, 18676, "prepare"], [18706, 18723, "group"], [18724, 18748, "action"], [18749, 18774, "side_e"], [18807, 18854, "group"], [18856, 18860, "prepare"], [18862, 18871, "prepare"], [18894, 18908, "group"], [18911, 18920, "prepare"], [18954, 18981, "illness"], [19020, 19045, "side_e"], [19115, 19138, "group"], [19141, 19155, "group"], [19156, 19174, "mechanism"], [19182, 19194, "prepare"], [19195, 19212, "action"], [19213, 19241, "noun"], [19252, 19266, "group"], [19268, 19297, "group"], [19307, 19353, "group"], [19355, 19363, "group"], [19365, 19376, "prepare"], [19378, 19390, "prepare"], [19392, 19403, "prepare"], [19405, 19417, "prepare"], [19443, 19459, "group"], [19466, 19479, "action"], [19489, 19514, "side_e"], [19526, 19545, "action"], [19546, 19575, "noun"], [19591, 19599, "group"], [19601, 19631, "group"], [19633, 19659, "group"], [19661, 19673, "group"], [19677, 19705, "group"], [19730, 19746, "group"], [19747, 19802, "action"], [19835, 19850, "group"], [19857, 19892, "action"], [19893, 19908, "group"], [19942, 19957, "group"], [19971, 19983, "prepare"], [20013, 20028, "group"], [20030, 20049, "prepare"], [20091, 20111, "side_e"], [20151, 20170, "side_e"], [20172, 20179, "side_e"], [20188, 20211, "side_e"]]}