export const Data = {
    "nodes": [
        {
            "id": "Амиодарон"
        },
        {
            "id": "фармакология"
        },
        {
            "id": "противопоказания"
        },
        {
            "id": "ограничения_к_применению"
        },
        {
            "id": "применение_при_беременности_и_кормлении_грудью"
        },
        {
            "id": "побочные_действия"
        },
        {
            "id": "взаимодействие"
        },
        {
            "id": "передозировка"
        }
    ],
    "links": [
        {
            "source": "Амиодарон",
            "target": "фармакология"
        },
        {
            "source": "Амиодарон",
            "target": "противопоказания"
        },
        {
            "source": "Амиодарон",
            "target": "ограничения_к_применению"
        },
        {
            "source": "Амиодарон",
            "target": "применение_при_беременности_и_кормлении_грудью"
        },
        {
            "source": "Амиодарон",
            "target": "побочные_действия"
        },
        {
            "source": "Амиодарон",
            "target": "взаимодействие"
        },
        {
            "source": "Амиодарон",
            "target": "передозировка"
        }
    ]
}
