export const Data = {
    "nodes": [
        {
            "id": "увеличивать"
        },
        {
            "id": "блокада"
        },
        {
            "id": "уменьшать"
        },
        {
            "id": "проводимость"
        },
        {
            "id": "вазодилататор"
        },
        {
            "id": "концентрация"
        },
        {
            "id": "печень"
        },
        {
            "id": "экскреция"
        },
        {
            "id": "синусовый"
        },
        {
            "id": "неврит"
        },
        {
            "id": "препарат"
        },
        {
            "id": "невропатия"
        },
        {
            "id": "несовместимый"
        },
        {
            "id": "повышаться"
        },
        {
            "id": "циметидина"
        },
        {
            "id": "усиливать"
        },
        {
            "id": "непрямой"
        },
        {
            "id": "антикоагулянт"
        },
        {
            "id": "повышать"
        },
        {
            "id": "циклоспорин"
        },
        {
            "id": "Амиодарон",
        },
        {
            "id": "фармакология"
        },
        {
            "id": "противопоказания"
        },
        {
            "id": "ограничения_к_применению"
        },
        {
            "id": "применение_при_беременности_и_кормлении_грудью"
        },
        {
            "id": "побочные_действия"
        },
        {
            "id": "взаимодействие"
        },
        {
            "id": "передозировка"
        }
    ],
    "links": [
        {
            "source": "увеличивать",
            "target": "взаимодействие"
        },
        {
            "source": "блокада",
            "target": "противопоказания"
        },
        {
            "source": "уменьшать",
            "target": "взаимодействие"
        },
        {
            "source": "проводимость",
            "target": "противопоказания"
        },
        {
            "source": "вазодилататор",
            "target": "фармакология"
        },
        {
            "source": "концентрация",
            "target": "фармакология"
        },
        {
            "source": "печень",
            "target": "фармакология"
        },
        {
            "source": "экскреция",
            "target": "фармакология"
        },
        {
            "source": "синусовый",
            "target": "противопоказания"
        },
        {
            "source": "неврит",
            "target": "побочные_действия"
        },
        {
            "source": "неврит",
            "target": "невропатия"
        },
        {
            "source": "препарат",
            "target": "побочные_действия"
        },
        {
            "source": "невропатия",
            "target": "побочные_действия"
        },
        {
            "source": "несовместимый",
            "target": "взаимодействие"
        },
        {
            "source": "несовместимый",
            "target": "циметидина"
        },
        {
            "source": "несовместимый",
            "target": "непрямой"
        },
        {
            "source": "повышаться",
            "target": "взаимодействие"
        },
        {
            "source": "циметидина",
            "target": "взаимодействие"
        },
        {
            "source": "циметидина",
            "target": "усиливать"
        },
        {
            "source": "усиливать",
            "target": "взаимодействие"
        },
        {
            "source": "усиливать",
            "target": "повышать"
        },
        {
            "source": "непрямой",
            "target": "взаимодействие"
        },
        {
            "source": "антикоагулянт",
            "target": "взаимодействие"
        },
        {
            "source": "повышать",
            "target": "взаимодействие"
        },
        {
            "source": "циклоспорин",
            "target": "взаимодействие"
        },
        {
            "source": "Амиодарон",
            "target": "фармакология"
        },
        {
            "source": "Амиодарон",
            "target": "противопоказания"
        },
        {
            "source": "Амиодарон",
            "target": "ограничения_к_применению"
        },
        {
            "source": "Амиодарон",
            "target": "применение_при_беременности_и_кормлении_грудью"
        },
        {
            "source": "Амиодарон",
            "target": "побочные_действия"
        },
        {
            "source": "Амиодарон",
            "target": "взаимодействие"
        },
        {
            "source": "Амиодарон",
            "target": "передозировка"
        }
    ]
}
