[
    {
        "drug": "Амиодарон",
        "group": "Фармакотерапевтическая группа: средства для лечения заболеваний сердца; антиаритмические средства, классы I и III; антиаритмические средства, класс III.",
        "text": "Амиодарон относится к III классу антиаритмических средств (класс ингибиторов реполяризации) и обладает уникальным механизмом антиаритмического действия, т.к.  помимо свойств антиаритмиков III класса (блокада калиевых каналов), он обладает  эффектами антиаритмиков I класса (блокада натриевых каналов), антиаритмиков IV  класса (блокада кальциевых каналов) и неконкурентным бета-адреноблокирующим  действием. Фармакодинамические эффекты Помимо антиаритмического действия у него отмечается антиангинальный,  коронарорасширяющий, альфа- и бета-адреноблокирующий эффекты. Антиаритмические свойства:  увеличение продолжительности 3-ей фазы потенциала действия кардиомиоцитов (в  основном за счет блокирования ионного тока в калиевых каналах - эффект  антиаритмического средства III класса по классификации Воган-Вильямса);  снижение автоматизма синусового узла, приводящее к уменьшению частоты  сердечных сокращений (ЧСС);  неконкурентная блокада альфа- и бета-адренергических рецепторов;  замедление внутрисердечной (синоатриальной, предсердной и атриовентрикулярной - AV) проводимости. Это действие более выражено при тахикардии;  отсутствие изменений проводимости желудочков;  увеличение длительности рефрактерного периода и уменьшение возбудимости  миокарда предсердий и желудочков, а также увеличение продолжительности  рефрактерного периода AV узла;  замедление скорости проведения и увеличение продолжительности рефрактерного  периода в дополнительных пучках предсердно-желудочкового проведения. Другие эффекты амиодарона:  снижение потребления кислорода миокардом за счет умеренного снижения общего  периферического сопротивления сосудов (ОПСС) и ЧСС, а также уменьшение  сократимости миокарда за счет бета-адреноблокирующего действия;  увеличение коронарного кровотока за счет прямого воздействия на тонус коронарных  артерий;  сохранение величины сердечного выброса, несмотря на некоторое уменьшение  сократимости миокарда (за счет снижения ОПСС и давления в аорте);  влияние на обмен тиреоидных гормонов: ингибирование превращения Т4 в Т3 (блокада  тироксин-5-дейодиназы) и блокирование захвата этих гормонов кардиоцитами и  гепатоцитами, приводящее к ослаблению стимулирующего влияния тиреоидных  гормонов на миокард;  восстановление сердечной деятельности при остановке сердца, вызванной  фибрилляцией желудочков, резистентной к дефибрилляции. Фармакокинетика Абсорбция При внутривенном введении выраженность действия амиодарона достигается максимум  через 15 минут, и прекращается приблизительно через 4 ч. Распределение Концентрация в крови парентерально введенного амиодарона очень быстро снижается в  связи с интенсивным распределением препарата в тканях. Амиодарон имеет большой  объем распределения, и может накапливаться почти во всех тканях, в особенности в  жировой ткани, а также в печени, легких, селезенке и роговице. Амиодарон в высокой степени (> 95%) связывается с белками сыворотки крови человека  62 % - с альбумином, 33,5 % - с бета- липопротеинами. Биотрансформация Амиодарон метаболизируется в печени с участием изоферментов CYP3A4 и CYP2C8. Его  главный метаболит - дезэтиламиодарон - фармакологически активен и может усиливать  антиаритмический эффект основного соединения. Амиодарон и дезэтиламиодарон in vitro обладают способностью ингибировать  изоферменты CYP1A1, CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP3A4, CYP2A6,  CYP2B6 и CYP2C8. Амиодарон и дезэтиламиодарон также продемонстрировали  способность ингибирования некоторых транспортеров, таких как Р-гликопротеин (P-gp) и  переносчик органических катионов (ПОК2). In vivo наблюдалось взаимодействие  амиодарона с субстратами изоферментов CYP3A4, CYP2C9, CYP2D6 и P-gp. Элиминация Выводится очень медленно, в основном с желчью и калом через кишечник. Амиодарон и  его метаболиты определяются в плазме крови на протяжении 8 месяцев после  прекращения лечения. Амиодарон и его метаболиты не подвергаются диализу"
    },
    {
        "drug": "Ацетазоламид",
        "group": "Фармакотерапевтическая группа: диуретическое средство",
        "text": "Ацетазоламид является системным ингибитором карбоангидразы со слабой диуретической активностью. Карбоангидраза (КА) − фермент, участвующий в процессе гидратации диоксида углерода и дегидратации угольной кислоты. Ингибирование карбоангидразы уменьшает образование ионов бикарбоната с последующим снижением транспорта натрия внутрь клеток. Эффекты применения препарата Диакарб обусловлены точкой приложения молекулы: сосудистые сплетения головного мозга, проксимальный отдел нефрона, ресничное тело глаза, эритроциты.Ацетазоламид применяется для лечения ликвородинамических нарушений и внутричерепной гипертензии за счет снижения избыточной продукции ликвора на уровне сосудистых сплетений головного мозга. Угнетение карбоангидразы в эпендимоцитах сосудистого сплетения понижает избыточный отрицательный заряд в клетках эпендимы и уменьшает градиентную фильтрацию плазмы в полость желудочков мозга. Ацетазоламид применяется в терапии отечного синдрома за счет слабого диуретического эффекта. В результате угнетения активности карбоангидразы в проксимальном отделе нефрона происходит уменьшение образования угольной кислоты и снижение реабсорбции бикарбоната и ионов натрия (Na+) эпителием канальцев, в связи с чем значительно увеличивается выделение воды. Ацетазоламид повышает экскрецию гидрокарбонатов, что может привести к развитию метаболического ацидоза. Ацетазоламид вызывает выведение почками фосфатов, магния, кальция, что также может привести к метаболическим нарушениям. В течение последующих трех дней терапии компенсаторно активируется реабсорбция Na+ в дистальном отделе нефрона, снижая мочегонный эффект препарата Диакарб. Через 3 дня от начала применения ацетазоламид теряет свои диуретические свойства. При возобновлении приема после перерыва в лечении на несколько дней, ацетазоламид вновь начинает оказывать диуретическое действие из-за восстановления нормальной активности карбоангидразы проксимального отдела нефрона. Ацетазоламид применяется для лечения глаукомы. В процессе образования водянистой влаги глаза ионы бикарбоната активно транспортируются в заднюю камеру из цитоплазмы беспигментных клеток, чтобы компенсировать градиент положительных ионов, обусловленный активным транспортом ионов Na+. Ингибиторы КА блокируют образование угольной кислоты, таким образом снижая продукцию HCO3–. В отсутствие достаточного количества ионов HCO3– увеличивается позитивный ионный градиент, что вызывает снижение секреции водянистой влаги. Угнетение карбоангидразы ресничного тела снижает секрецию водянистой влаги передней камеры глаза, что снижает внутриглазное давление. Толерантность к этому эффекту не развивается. Офтальмотонус при приеме ацетазоламида начинает снижаться через 40–60 мин, максимум действия наблюдают через 3–5 часов, внутриглазное давление остается ниже исходного уровня в течение 6–12 часов. В среднем внутриглазное давление снижается на 40–60 % от исходного уровня. Препарат применяется как вспомогательное средство при лечении эпилепсии, т.к. ингибирование карбоангидразы в нервных клетках головного мозга тормозит патологическую возбудимость. Ацетазоламид хорошо всасывается из желудочно-кишечного тракта. После приема внутрь в дозе 500 мг максимальная концентрация (12–27 мкг/мл) достигается через 1–3 часа. В минимальных концентрациях удерживается в крови в течение 24 часов с момента введения. Ацетазоламид распределяется в эритроцитах, плазме крови и в почках, в меньшей степени – в печени, мышцах, глазном яблоке и центральной нервной системе. Ацетазоламид проникает через плацентарный барьер, в небольшом количестве − в грудное молоко. Не кумулирует в тканях. Не метаболизируется в организме. Выводится почками в неизмененном виде. После приема внутрь около 90 % принятой дозы выделяется почками в течение 24 часов."
    },
    {
        "drug": "Аллопуринол",
        "group": "Фармакотерапевтическая группа: противоподагрические препараты; препараты, ингибирующие синтез мочевой кислоты",
        "text": "Аллопуринол является структурным аналогом гипоксантина. Аллопуринол, а также его основной активный метаболит -оксипуринол, ингибируют ксантиноксидазу -фермент, обеспечивающий преобразование гипоксантина в ксантин, и ксантина в мочевую кислоту. Аллопуринол уменьшает концентрацию мочевой кислоты как в сыворотке крови, так и в моче. Тем самым он предотвращает отложение кристаллов мочевой кислоты в тканях и (или) способствует их растворению. Помимо подавления катаболизма пуринов у некоторых (но не у всех) пациентов с гиперурикемией, большое количество ксантина и гипоксантина становится доступно для повторного образования пуриновых оснований, что приводит к угнетению биосинтеза пуринов de novo по механизму обратной связи, что опосредовано угнетением фермента гипоксантин-гуанин фосфорибозил-трансферазы. Другие метаболиты аллопуринола -аллопуринол-рибозид и оксипуринол-7 рибозид. Аллопуринол активен при пероральном применении. Он быстро всасывается из верхних отделов желудочно-кишечного тракта (ЖКТ). По данным фармакокинетических исследований аллопуринол определяется в крови уже через 30 -60 минут после приема. Биодоступность аллопуринола варьирует от 67 % до 90 %. Максимальная концентрация препарата в плазме крови (TCmax) как правило регистрируется приблизительно через 1,5 часа после перорального приема. Затем концентрация аллопуринола быстро снижается. Спустя 6 часов приема, в плазме крови определяется лишь следовая концентрация препарата. Максимальная концентрация (Cmax) активного метаболита – оксипуринола обыкновенно регистрируется через 3 -5 часов после перорального приема аллопуринола. Концентрация оксипуринола в плазме крови снижается значительно медленнее. Аллопуринол почти не связывается с белками плазмы крови, поэтому изменения степени связывания с белками не должны оказывать значительного влияния на клиренс препарата. Кажущийся объем распределения (Vd) аллопуринола составляет приблизительно 1,6 литра/кг, что говорит о достаточно выраженном поглощении препарата тканями. Концентрация аллопуринола в различных тканях человека не изучена, однако весьма вероятно, что аллопуринол и оксипуринол в максимальной концентрации накапливаются в печени и слизистой оболочке кишечника, где регистрируется высокая активность ксантиноксидазы. Под действием ксантиноксидазы и альдегидоксидазы аллопуринол метаболизируется с образованием оксипуринола. Оксипуринол подавляет активность ксантиноксидазы. Тем не менее, оксипуринол – не столь мощный ингибитор ксантиноксидазы, по сравнению с аллопуринолом, однако его период полувыведения (Т1/2) значительно больше. Благодаря этим свойствам после приема разовой суточной дозы аллопуринола эффективное подавление активности ксантиноксидазы поддерживается в течение 24 часов. У пациентов с нормальной функцией почек концентрация оксипуринола в плазме крови медленно увеличивается вплоть до достижения равновесной концентрации. После приема аллопуринола в дозе 300 мг в сутки концентрация аллопуринола в плазме крови, как правило, составляет 5 -10 мг/л. К другим метаболитам аллопуринола относятся аллопуринол-рибозид и оксипуринол-7-рибозид. Приблизительно 20 % принятого per os аллопуринола выводится через кишечник в неизмененном виде. Около 10 % суточной дозы экскретируются клубочковым аппаратом почки в виде неизмененного аллопуринола. Еще 70 % суточной дозы аллопуринола выводится почками в форме оксипуринола. Оксипуринол выводится почками в неизмененном виде, однако, в связи с канальцевой реабсорбцией, он обладает длительным Т1/2. Т1/2 аллопуринола составляет 1 -2 часа, тогда как Т1/2 оксипуринола варьирует от 13 до 30 часов. Такие значительные различия вероятно связаны с различиями в структуре исследований и/или клиренсе креатинина (КК) у пациентов."
    },
    {
        "drug": "Амлодипин+Периндоприл",
        "group": "Фармакотерапевтическая группа: средства, действующие на ренин-ангиотензиновую систему; ингибиторы ангиотензинпревращающего фермента (АПФ), комбинации; ингибиторы АПФ и блокаторы кальциевых каналов.",
        "text": "Механизм действия Амлодипин ‒ БМКК, производное дигидропиридина. Амлодипин ингибирует трансмембранный переход ионов кальция в кардиомиоциты и гладкомышечные клетки сосудистой стенки. Антигипертензивное действие амлодипина обусловлено прямым расслабляющим воздействием на гладкомышечные клетки сосудистой стенки. Детальный механизм, посредством которого амлодипин осуществляет антиангинальное действие, не вполне установлен, но известно, что амлодипин уменьшает общую ишемическую нагрузку посредством двух действий: • вызывает расширение периферических артериол, уменьшая общее периферическое сосудистое сопротивление (ОПСС) (постнагрузку). Поскольку частота сердечных сокращений (ЧСС) при этом не изменяется, потребность миокарда в кислороде снижается; • вызывает расширение коронарных артерий и артериол как в ишемизированной, так и в интактной зонах. Их дилатация увеличивает поступление кислорода в миокард у пациентов с вазоспастической стенокардией (стенокардия Принцметала или вариантная стенокардия). Периндоприл ‒ ингибитор фермента, превращающего ангиотензин I в ангиотензин II (ингибитор АПФ). АПФ, или кининаза II, является экзопептидазой, которая осуществляет как превращение ангиотензина I в сосудосуживающее вещество ангиотензин II, так и распад брадикинина, обладающего сосудорасширяющим действием, до неактивного гептапептида. Ингибирование АПФ приводит к снижению концентрации ангиотензина II в плазме крови, что вызывает увеличение активности ренина в плазме крови (по механизму «отрицательной обратной связи») и уменьшение секреции альдостерона. Поскольку АПФ инактивирует брадикинин, подавление АПФ сопровождается повышением активности как циркулирующей, так и тканевой калликреин-кининовой системы, при этом также активируется система простагландинов. Полагают, что этот эффект является частью механизма антигипертензивного действия ингибиторов АПФ, а также механизма развития некоторых побочных эффектов препаратов данного класса (например, кашля). Периндоприл оказывает терапевтическое действие благодаря активному метаболиту, периндоприлату. Другие метаболиты не оказывают ингибирующего действия на АПФ in vitro. Абсорбция После приема внутрь амлодипин медленно абсорбируется из желудочно-кишечного тракта (ЖКТ). Абсолютная биодоступность составляет 64‒80 %. Прием пищи не оказывает влияния на биодоступность амлодипина. Распределение Максимальная концентрация (Cmax) амлодипина в плазме крови достигается через 6‒12 часов после приема препарата внутрь. Объем распределения – примерно 21 л/кг. В исследованиях in vitro было показано, что около 97,5 % циркулирующего амлодипина связано с белками плазмы крови. Биотрансформация Амлодипин метаболизируется в печени с образованием неактивных метаболитов. Элиминация Конечный период полувыведения (T1/2) амлодипина из плазмы крови составляет 35‒50 часов, что позволяет применять препарат один раз в сутки. 10 % принятой дозы амлодипина выводится в неизмененном виде и 60 % -почками в виде метаболитов. Амлодипин не выводится из организма посредством диализа. Абсорбция После приема внутрь периндоприл быстро всасывается, Cmax в плазме крови достигается в течение 1 ч. Т1/2 периндоприла из плазмы крови составляет приблизительно 1 ч. Прием пищи уменьшает биодоступность периндоприла, поэтому препарат следует принимать 1 раз в сутки, утром, перед приемом пищи. Распределение Объем распределения свободного периндоприлата составляет примерно 0,2 л/кг. Связь периндоприлата с белками плазмы крови, главным образом с АПФ, составляет около 20 % и носит дозозависимый характер. Биотрансформация Периндоприл не обладает фармакологической активностью, является пролекарством. Приблизительно 27 % от общего количества принятого внутрь периндоприла попадает в кровоток в виде активного метаболита -периндоприлата. Помимо периндоприлата образуются еще 5 метаболитов, не обладающих фармакологической активностью. Сmax периндоприлата в плазме крови достигается через 3−4 часа после приема внутрь. Элиминация Периндоприлат выводится из организма почками. Конечный Т1/2 свободной фракции составляет около 17 ч, поэтому равновесное состояние достигается в течение четырех суток после приема внутрь."
    },
    {
        "drug": "Эналаприл",
        "group": "Фармакотерапевтическая группа: средства, действующие на ренин-ангиотензиновую систему; ингибиторы ангиотензинпревращающего фермента (АПФ)",
        "text": "Препарат ЭНАЛАПРИЛ относится к лекарственным средствам, влияющим на ренин-ангиотензин-альдостероновую систему (РААС), ингибиторам АПФ. Препарат применяется для лечения эссенциальной гипертензии (первичной артериальной гипертензии (АГ)) любой степени тяжести и реноваскулярной гипертензии как в монотерапии, так и в комбинации с другими гипотензивными средствами, в частности с диуретиками. Также препарат ЭНАЛАПРИЛ применяется для лечения или предупреждения развития сердечной недостаточности (СН).Препарат ЭНАЛАПРИЛ является производным двух аминокислот: L-аланина и L-пролина. После приема внутрь эналаприл быстро всасывается и гидролизуется в эналаприлат, который является высокоспецифичным и длительно действующим ингибитором АПФ, не содержащим сульфгидрильную группу. АПФ (пептидил-дипептидаза А) катализирует превращение ангитотензина I в прессорный пептид ангиотензин II. После всасывания эналаприл гидролизуется до эналаприлата, который ингибирует АПФ. Ингибирование АПФ приводит к снижению концентрации ангиотензина II в плазме крови, что влечет за собой увеличение активности ренина плазмы крови (вследствие устранения отрицательной обратной связи в ответ на высвобождение ренина) и уменьшение секреции альдостерона. АПФ идентичен ферменту кининаза II, поэтому эналаприл также может блокировать разрушение брадикинина – пептида, обладающего выраженным вазодилатирующим действием. Значение этого эффекта в терапевтическом действии эналаприла требует уточнения. Несмотря на то, что основным механизмом, при помощи которого эналаприл снижает артериальное давление (АД), считается подавление активности РААС, играющей важную роль в регулировании (АД), эналаприл проявляет антигипертензивное действие даже у пациентов с АГ и со сниженной активность ренина плазмы крови. Применение эналаприла пациентами с АГ приводит к снижению АД как в положении «стоя», так и в положении лежа» без значимого увеличения частоты сердечных сокращений (ЧСС). Симптоматическая постуральная гипотензия развивается нечасто. У некоторых пациентов достижение оптимального снижения АД может потребовать нескольких недель терапии. Прерывание терапии эналаприлом не вызывает резкого подъема АД. Эффективное ингибирование активности АПФ обычно развивается через 2-4 ч после однократного приема дозы эналаприла внутрь. Антигипертензивное действие развивается в течение 1 ч, максимальное снижение АД наблюдается через 4-6 ч после приема препарата. Продолжительность действия зависит от дозы. Однако при применении рекомендованных доз антигипертензивное действие и гемодинамические эффекты сохраняются в течение 24 ч.Гипотензивная терапия эналаприлом ведет к значительной регрессии гипертрофии левого желудочка и сохранению его систолической функции. В клинических исследованиях гемодинамики у пациентов с эссенциальной гипертензией снижение АД сопровождалось снижением общего периферического сосудистого сопротивления, увеличением сердечного выброса и отсутствием изменений или незначительными изменениями ЧСС. После приема эналаприла наблюдалось увеличение почечного кровотока. При этом скорость клубочковой фильтрации (СКФ) не менялась, не наблюдались признаки задержки натрия или жидкости. Однако у пациентов с исходно сниженной клубочковой фильтрацией ее скорость обычно увеличивалась. Длительное применение эналаприла у пациентов с эссенциальной гипертензией и почечной недостаточностью может привести к улучшению функции почек, что подтверждается увеличением СКФ. В коротких клинических исследованиях у пациентов с почечной недостаточностью и с сахарным диабетом или без наблюдалось снижение альбуминурии, выведения почками IgG, а также снижение общего белка в моче после приема эналаприла. При одновременном применении эналаприла и тиазидных диуретиков наблюдается более выраженное антигипертензивное действие. Эналаприл уменьшает или предупреждает развитие гипокалиемии, вызванной приемом тиазидов. Терапия эналаприлом обычно не связана с нежелательным влиянием на концентрацию мочевой кислоты в плазме крови. Терапия эналаприлом сопровождается благоприятным действием на соотношение фракций липопротеинов в плазме крови и отсутствием влияния или благоприятным действием на концентрацию общего холестерина. У пациентов с СН на фоне терапии сердечными гликозидами и диуретиками прием эналаприла вызывал снижение общего периферического сопротивления и АД. Сердечный выброс увеличивался, в то время как ЧСС (обычно повышенная у пациентов с СН) снижалась. Давление заклинивания в легочных капиллярах тоже снижалось. Толерантность к физической нагрузке и степень тяжести СН, оцененные по критериям Нью-Йоркской кардиологической ассоциации (NYHA), улучшались. Данные эффекты наблюдались при длительной терапии. У пациентов с легкой и умеренной степенью тяжести СН эналаприл замедлял прогрессирование дилатации сердца и СН, что подтверждалось снижением конечно-диастолического и систолического объемов левого желудочка и улучшением фракции выброса левого желудочка. Клинические данные показали, что эналаприл уменьшает частоту желудочковых аритмий у пациентов с СН, хотя основные механизмы и клиническое значение данного эффекта не известны. Всасывание После приема внутрь эналаприл быстро всасывается в желудочно-кишечном тракте. Максимальная концентрация эналаприла в сыворотке крови достигается в течение 1 ч после приема внутрь. Степень всасывания эналаприла при приеме внутрь составляет приблизительно 60 %. Прием пищи не оказывает влияния на всасывание эналаприла. После всасывания эналаприл быстро гидролизуется с образованием активного метаболита эналаприлата – мощного ингибитора АПФ. Максимальная концентрация эналаприлата в сыворотке крови наблюдается приблизительно через 4 часа после приема дозы эналаприла внутрь. Продолжительность всасывания и гидролиза эналаприла сходна для различных рекомендованных терапевтических доз. У здоровых добровольцев с нормальной функцией почек равновесная концентрация эналаприлата в сыворотке крови достигается к 4 дню с начала приема эналаприла. Распределение В диапазоне терапевтических доз связывание с белками плазмы крови не превышает 60 %. Метаболизм Нет данных о других значимых путях метаболизма эналаприла, кроме гидролиза до эналаприлата. Выведение Выведение эналаприла осуществляется преимущественно через почки. Основными метаболитами, определяемыми в моче, являются эналаприлат, составляющий приблизительно 40 % дозы, и неизмененный эналаприл (приблизительно 20 % дозы)."
    },
    {
        "drug": "Эсциталопрам",
        "group": "Психоаналептики; антидепрессанты; селективные ингибиторы обратного захвата серотонина.",
        "text": "Эсциталопрам – селективный ингибитор обратного захвата серотонина (5-НТ) с высокой аффинностью к первичному активному центру. Он также связан с аллостерическим центром на транспортере серотонина с аффинностью ниже в 1000 раз. Эсциталопрам не имеет или имеет низкую аффинность к ряду рецепторов, включая 5-HT1A, 5-НТ2, DA D1 и D2 α1-, α2 -, β-адренорецепторы, гистамин H1, холинергический мускарин, бензодиазепин и опиоидные рецепторы. Ингибирование обратного захвата 5-НТ является единственным возможным механизмом действия, который объясняет фармакологическое и клиническое воздействие эсциталопрама. Аллостерическая модуляция белка-транспортера усиливает связывание эсциталопрама в первичном месте связывания, что приводит к более полному ингибированию обратного захвата серотонина. Клиническая эффективность Депрессивные эпизоды тяжелой степени Была обнаружена эффективность эсциталопрама при неотложном лечении депрессивных эпизодов тяжелой степени в трех из четырех двойных слепых плацебо-контролируемых краткосрочных (8-недельных) исследованиях. Во время долгосрочного исследования по предотвращению срывов 274 пациента, прошедших первоначальную 8-недельную фазу открытого исследования и принимавших эсциталопрам в дозировке 10 или 20 мг в сутки, были рандомизированы и в дальнейшем принимали эсциталопрам в той же дозировке или плацебо на протяжении максимум 36 недель. На протяжении данного исследования пациенты, которые продолжали принимать эсциталопрам, не испытывали срыва в течение более длительного периода времени в последующие 36 недель по сравнению с теми, кто принимал плацебо. Обсессивно-компульсивное расстройство В рандомизированном двойном слепом клиническом исследовании действие эсциталопрама в дозе 20 мг в день сравнивалось с плацебо на основании подсчетов по обсессивно-компульсивной шкале Йеля-Брауна через 12 недель. Через 24 недели эсциталопрам в дозировке 10 и 20 мг в день показал более высокие результаты по сравнению с плацебо. Профилактика рецидивов была продемонстрирована при приеме эсциталопрама в дозе 10 и 20 мг в день пациентами, лечение которых эсциталопрамом показало успешные результаты на протяжении 16-недельного открытого исследования, которые участвовали в 24-недельном рандомизированном двойном слепом плацебо-контролируемом исследовании. На протяжении двойного слепого плацебо-контролируемого исследования ЭКГ, проводимого на здоровых пациентах, отличие QT от изолинии (коррекция по формуле Fridericia) составило 4,3 мсек. (90% ДИ: 2.2, 6.4) при дозировке в 10 мг в день и 10,7 мсек. (90% ДИ: 8.6, 12.8) при дозировке 30 мг в день. Всасывание Препарат всасывается практически полностью и не зависит от приема пищи (среднее время достижения максимальной концентрации (среднее Тmax) составляет 4 часа после приема в различных дозировках). Как и в случае с рацемическим циталопрамом, абсолютная биодоступность эсциталопрама предполагается на уровне около 80%. Распределение Предполагаемый уровень распределения (Vd,β/F) после приема внутрь составляет от 12 до 26 л/кг. Связывание с белками плазмы крови не превышает 80% для эсциталопрама и его основных метаболитов. Метаболизм Эсциталопрам метаболизируется в печени до деметилированных и дидеметилированных метаболитов. Оба вещества фармакологически активны. Как вариант, азот окисляется и формирует метаболит N-оксида. Как исходное вещество, так и метаболиты частично экскретируются в виде глюкуронидов. После приема разных дозировок средняя концентрация деметилированных и дидеметилированных метаболитов, как правило, составляет 28-31% и <5%, соответственно, от концентрации эсциталопрама. Биотрансформация эсциталопрама в деметилированный метаболит осуществляется в основном при помощи CYP2C19. Ферменты CYP3A4 и CYP2D6 также могут оказать определенное влияние. Выведение Период полувыведения (Т1/2) после приема различных дозировок составляет приблизительно 30 ч, клиренс плазмы (Cloral) при пероральном приеме составляет около 0,6 л/мин. Т1/2 основных метаболитов значительно дольше. Эсциталопрам и основные метаболиты выводятся в основном через печень (путем метаболизма) и почки, при этом основная часть дозы выводится в виде метаболитов почками."
    },
    {
        "drug": "Фелодипин",
        "group": "Фармакотерапевтическая группа: блокаторы кальциевых каналов; селективные блокаторы кальциевых каналов с преимущественным действием на сосуды; производные дигидропиридина.",
        "text": "Фелодипин – блокатор «медленных» кальциевых каналов (БМКК), применяемый для лечения артериальной гипертензии и стабильной стенокардии. Фелодипин – производное дигидропиридина, представляет собой рацемическую смесь. Фелодипин снижает артериальное давление (АД) за счет снижения общего периферического сосудистого сопротивления, особенно в артериолах. Проводимость и сократительная способность гладкой мускулатуры сосудов подавляется путем воздействия на кальциевые каналы клеточных мембран. Благодаря высокой селективности в отношении гладкой мускулатуры артериол, фелодипин в терапевтических дозах не оказывает негативного инотропного эффекта на сократимость или проводимость сердца. Фелодипин расслабляет гладкую мускулатуру дыхательных путей. Показано, что фелодипин оказывает незначительное воздействие на моторику желудочно-кишечного тракта. При длительном применении фелодипин не оказывает клинически значимого эффекта на концентрацию липидов в крови. У пациентов с сахарным диабетом 2 типа при применении фелодипина в течение 6 месяцев не отмечено клинически значимого эффекта на метаболические процессы. Фелодипин можно также назначать пациентам со сниженной функцией левого желудочка, получающим стандартную терапию, и пациентам с бронхиальной астмой, сахарным диабетом, подагрой или гиперлипидемией. Антигипертензивный эффект Снижение АД при приеме фелодипина обусловлено уменьшением периферического сосудистого сопротивления. Фелодипин эффективно снижает АД у пациентов с артериальной гипертензией как в положении «лежа», так и в положении «сидя» и «стоя», в состоянии покоя и при физической нагрузке. Поскольку фелодипин не оказывает эффекта на гладкую мускулатуру вен или адренергический вазомоторный контроль, то развитие ортостатической гипотензии не происходит. В начале лечения, в результате снижения АД на фоне приема фелодипина, может наблюдаться временное рефлекторное увеличение частоты сердечных сокращений (ЧСС) и сердечного выброса. Увеличению ЧСС препятствует одновременное с фелодипином применение бета-адреноблокаторов. Действие фелодипина на АД и периферическое сосудистое сопротивление коррелирует с плазменной концентрацией фелодипина. При равновесном состоянии клинический эффект сохраняется между приемом доз и снижение АД сохраняется в течение 24 ч. Лечение фелодипином приводит к регрессии гипертрофии левого желудочка. Фелодипин обладает натрийуретическим и диуретическим эффектом и не обладает калийуретическим эффектом. При приеме фелодипина снижается канальцевая реабсорбция натрия и воды, что объясняет отсутствие задержки солей и жидкости в организме. Фелодипин снижает сосудистое сопротивление в почках и усиливает перфузию почек. Фелодипин не оказывает влияния на скорость клубочковой фильтрации и экскрецию альбумина. Применение фелодипина в комбинации с ингибиторами ангиотензинпревращающего фермента (АПФ), бета-адреноблокаторами, при необходимости – диуретиками, снижает диастолическое АД менее 90 мм.рт.ст. у 93 % пациентов. Применение БМКК, производных дигидропиридина в качестве начального курса терапии с последующим добавлением бета-адреноблокаторов, при необходимости, не влияет на показатель смертности от сердечно-сосудистых заболеваний по сравнению со стандартной терапией бета-адреноблокаторами и/или диуретиками. Для лечения артериальной гипертензии фелодипин может применяться в монотерапии или в комбинации с другими гипотензивными препаратами, такими как бета-адреноблокаторы, диуретики или ингибиторы АПФ. Антиишемический эффект Применение фелодипина приводит к улучшению кровоснабжения миокарда за счет дилатации коронарных сосудов. Уменьшение нагрузки на сердце обеспечивается за счет снижения периферического сосудистого сопротивления (снижения нагрузки, 4 преодолеваемой сердечной мышцей), что приводит к снижению потребности миокарда в кислороде. Фелодипин снимает спазм коронарных сосудов, улучшает сократительную способность миокарда и уменьшает частоту приступов стенокардии у пациентов со стабильной стенокардией напряжения. В начале терапии может наблюдаться временное увеличение ЧСС, купируемое назначением бета-адреноблокаторов. Эффект наступает через 2 ч и длится в течение 24 ч. Для лечения стабильной стенокардии фелодипин может применяться в комбинации с бета-адреноблокаторами или в виде монотерапии. Абсорбция Системная биодоступность фелодипина составляет примерно 15 % и не зависит от времени приема пищи. Однако скорость абсорбции, но не ее степень, может меняться в зависимости от времени приема пищи, и максимальная концентрация в плазме крови (Cmax), таким образом, повышается примерно на 65 %. Cmax достигается через 3 – 5 ч. Распределение Препарат связывается с белками плазмы крови на 99 %. Объем распределения в равновесном состоянии составляет 10 л/кг. Биотрансформация Фелодипин метаболизируется в печени под действием изофермента СYР3А4, все идентифицированные метаболиты не обладают вазодилатирующим эффектом (гемодинамической активностью). Элиминация Период полувыведения составляет примерно 25 ч, фаза плато достигается примерно в течение 5 дней. Не кумулирует даже при длительном приеме. Около 70 % от принятой дозы выделяется в виде метаболитов с почками, остальная часть через кишечник. Менее 0,5 % выводятся почками в неизмененном виде. Фелодипин не выводится при гемодиализе."
    },
    {
        "drug": "Фозиноприл",
        "group": "Фармакотерапевтическая группа: ангиотензинпревращающего фермента (АПФ) ингибитор",
        "text": "Фозиноприл натрия химически представляет собой натриевую соль сложного эфира фармакологически активного соединения фозиноприлата. Попадая в организм человека, фозиноприл претерпевает ферментативный гидролиз и превращается в фозиноприлат. Фозиноприлат, благодаря наличию фосфинатной группы, является специфическим конкурентным ингибитором ангиотензинпревращающего фермента (АПФ). Вследствие ингибирования АПФ, фозиноприлат препятствует превращению ангиотензина I в ангиотензин II, обладающий сосудосуживающим действием. Ингибирование АПФ приводит к снижению концентрации ангиотензина II в плазме крови, что обусловливает уменьшение его вазопрессорной активности и снижение секреции альдостерона. Снижение секреции альдостерона может приводить к незначительному увеличению содержания ионов калия в сыворотке и снижению содержания ионов натрия и объема жидкости. Снижение кровотока в почках и скорости клубочковой фильтрации (СКФ) как правило, не наблюдается. Фозиноприлат замедляет метаболизм брадикинина, обладающего мощным вазодилатирующим действием, за счет этого его антигипертензивное действие усиливается. Снижение артериального давления (АД) не сопровождается изменением объема циркулирующей крови, мозгового и почечного кровотока, кровоснабжения внутренних органов, скелетных мышц, кожи, рефлекторной активности миокарда. После приема внутрь антигипертензивный эффект развивается в течение 1 часа, достигает максимума через 3-6 часов и сохраняется 24 часа. Антигипертензивное действие препарата проявляется в одинаковой степени в положении пациента стоя и лежа без значительного повышения частоты сердечных сокращений (ЧСС). Ортостатическая гипотензия и тахикардия иногда отмечаются у пациентов с гиповолемией или находящихся на бессолевой диете. Для достижения максимального терапевтического действия может потребоваться 3-4 недели лечения. Антигипертензивные эффекты фозиноприла и тиазидных диуретиков дополняют друг друга. Эффективность антигипертензивного действия не зависит от возраста, пола и массы тела. У препарата нет синдрома отмены даже при резком прекращении лечения. При хронической сердечной недостаточности положительный эффект препарата Фозикард достигается, главным образом, за счет торможения ренин-ангиотензин-альдостероновой системы (РААС). Подавление ангиотензинпревращающего фермента приводит к снижению как преднагрузки, так и постнагрузки на миокард. Препарат способствует повышению толерантности к физической нагрузке, снижению степени тяжести хронической сердечной недостаточности Абсорбция После приема внутрь абсорбция составляет приблизительно 30-40%. Степень абсорбции не зависит от приема пищи, но ее скорость может замедляться при приеме препарата во время еды. Ферментативный гидролиз фозиноприла с образованием фозиноприлата происходит преимущественно в печени и слизистой оболочке желудочно-кишечного тракта. Максимальная концентрация в плазме крови достигается приблизительно через 3 часа и не зависит от принятой дозы. Распределение Фозиноприлат связывается с белками крови на: 95%, имеет относительно малый объем распределения и в незначительной степени связан с клеточными компонентами крови. Метаболизм Через 1 час после перорального приема фозиноприлата натрия, менее 1 % фозиноприлата остается неизмененным, 75% метаболизируются в активный фозиноприлат 15-20% в виде неактивного глюкуронида фозиноприлата, а оставшиеся 1-5% в виде активного 4-гидрокси метаболита. Выведение Фозиноприлат выводится из организма в равной степени печенью и почками. У пациентов с артериальной гипертензией с нормальной функцией почек и печени период полувыведения (Т1/2) фозиноприлата составляет приблизительно 11,5 часов. У пациентов с хронической сердечной недостаточностью значение Т1/2 составляет 14 часов. "
    },
    {
        "drug": "Фуросемид",
        "group": "Фармакотерапевтическая группа: диуретическое средство.",
        "text": "Фуросемид - быстродействующий диуретик, являющийся производным сульфонамида.Фуросемид блокирует систему транспорта ионов Na+, K+, Сl-в толстом сегменте восходящего колена петли Генле, в связи с чем, его диуретическое действие зависит от поступления препарата в просвет почечных канальцев (за счет механизма анионного транспорта). Диуретическое действие фуросемида связано с угнетением реабсорбции натрия хлорида в этом отделе петли Генле. Вторичными эффектами по отношению к увеличению выведения натрия являются: увеличение количества выделяемой мочи (за счет осмотически связанной воды) и увеличение секреции калия в дистальной части почечного канальца. Одновременно увеличивается выведение ионов кальция и магния. При повторном введении препарата Фуросемид его диуретическая активность не снижается, так как препарат прерывает канальцево-клубочковую обратную связь в Macula densa (канальцевой структуре, тесно связанной с юкстагломерулярным комплексом).Фуросемид вызывает дозозависимую стимуляцию ренин ангиотензин альдостороновойсистемы. При сердечной недостаточности фуросемид быстро снижает преднагрузку (за счет расширения вен), уменьшает давление в легочной артерии и давление наполнения левого желудочка. Этот быстро развивающийся эффект, по-видимому, опосредуется через эффекты простагландинов и поэтому условием для его развития является отсутствие нарушений в синтезе простагландинов, помимо чего для реализации этого эффекта также требуется достаточная сохранность функции почек.Препарат обладает гипотензивным действием, которое обусловлено повышением экскреции натрия, гиповолемией (уменьшением объема циркулирующей крови) и снижением реакциигладкой мускулатуры сосудов на вазоконстрикторные воздействия (благодарянатрийуретическому эффекту фуросемид снижает реакцию сосудов на катехоламины,концентрация которых у пациентов с артериальной гипертензией повышена).Дозозависимое увеличение диуреза и натрийуреза наблюдается при приеме препаратаФуросемид в дозе от 10 мг до 100 мг (здоровые добровольцы). После внутривенного введения 20 мг препарата Фуросемид диуретический эффект развивается через 15 минут и продолжается около 3-х часов.Взаимосвязь между внутриканальцевыми концентрациями несвязанного (свободного)фуросемида и его натрийуретическим эффектом носит форму сигмоидальной кривой с минимальной эффективной скоростью экскреции фуросемида, составляющейприблизительно 10 мкг/мин. Поэтому продолжительное инфузионное введение фуросемида более эффективно, чем повторное болюсное введение. Кроме того, при превышении определенной болюсной дозы не наблюдается значимого увеличения эффекта. При снижении канальцевой секреции фуросемида или при связывании препарата с находящимся в просвете канальцев альбумином (например, при нефротическом синдроме) эффект фуросемида снижается. Объем распределения фуросемида составляет 0,1 - 0,2 л/кг массы тела и значительно варьирует в зависимости от основного заболевания. Фуросемид связывается с белками плазмы крови (более 98 %), главным образом с альбуминами. Фуросемид выводится преимущественно в неизмененном виде и главным образом путем секреции в проксимальных канальцах. После внутривенного введения фуросемида 60 - 70 % введенной дозы выводится этим путем. Глюкуронированные метаболиты фуросемида составляют 10 - 26 от выводящегося почками препарата. Остальная доза выделяется через кишечник, по-видимому, путем билиарной секреции. Конечный период полувыведения фуросемида после внутривенного введения составляет приблизительно 1 - 1,5 часа. Фуросемид проникает через плацентарный барьер и выделяется в материнское молоко. Его концентрации у плода и новорожденного такие же, как и у матери."
    },
    {
        "drug": "Каптоприл",
        "group": "Фармакотерапевтическая группа: средства, действующие на ренин-ангиотензиновую систему; ингибиторы ангиотензинпревращающего фермента (АПФ).",
        "text": "Каптоприл – высокоспецифичный конкурентный ингибитор АПФ первого поколения, содержащий сульфгидрильную группу (SH-группу). Снижает активность ренин-ангиотензин-альдостероновой системы (РААС). Ингибируя АПФ, каптоприл уменьшает превращение ангиотензина I в ангиотензин II и устраняет вазоконстрикторное воздействие последнего на артериальные и венозные сосуды. В результате уменьшения концентрации ангиотензина II происходит вторичное увеличение активности ренина плазмы крови (за счет устранения отрицательной обратной связи) и уменьшение секреции альдостерона корой надпочечников. Антигипертензивный эффект каптоприла не зависит 2 от активности ренина плазмы крови. Снижение АД отмечают при нормальной и даже сниженной активности гормона, что обусловлено воздействием на тканевую РААС. Каптоприл уменьшает опосредованную АПФ деградацию брадикинина и увеличивает его содержание в тканях организма. В результате ингибирования АПФ увеличивается активность циркулирующей и тканевой калликреин-кининовой системы, что способствует периферической вазодилатации за счет накопления брадикинина (пептид, обладающий выраженным вазодилатирующим действием) и увеличения синтеза простагландина Е2. Этот механизм может вносить определенный вклад в антигипертензивное действие каптоприла, а также является причиной возникновения некоторых нежелательных реакций (в частности, сухого кашля). У пациентов с артериальной гипертензией каптоприл снижает АД без компенсаторного увеличения частоты сердечных сокращений (ЧСС), задержки жидкости и ионов натрия в организме. После однократного приема внутрь максимальный антигипертензивный эффект наблюдается через 60–90 минут. Степень снижения АД одинакова при положении пациента 'стоя' и 'лежа'. Длительность антигипертензивного эффекта зависит от дозы препарата. Антигипертензивное действие каптоприла может усиливаться с течением времени и достигает оптимальных значений через несколько недель терапии. Ортостатическая гипотензия развивается редко, в основном у пациентов со сниженным объемом циркулирующей крови. Внезапное прекращение приема каптоприла, как правило, не приводит к развитию синдрома «отмены». У пациентов с артериальной гипертензией каптоприл увеличивает почечный кровоток, при этом скорость клубочковой фильтрации обычно не изменяется. При длительном применении уменьшает гипертрофию миокарда левого желудочка. При сублингвальном приеме каптоприла у пациентов с неосложненным гипертоническим кризом начало антигипертензивного действия отмечается через 10–20 минут; максимальный антигипертензивный эффект наблюдается через 45–60 минут. У пациентов с ХСН каптоприл существенно уменьшает общее периферическое сосудистое сопротивление (ОПСС) и увеличивает венозный объем (уменьшая таким образом пред- и постнагрузку на сердце), снижает давление в правом предсердии и малом круге кровообращения, увеличивает минутный объем сердца и улучшает толерантность к физической нагрузке. В плацебо-контролируемых клинических исследованиях у пациентов с дисфункцией левого желудочка (фракция выброса левого желудочка ≤ 40 %) после перенесенного инфаркта миокарда каптоприл увеличивал выживаемость, замедлял развитие клинически выраженной сердечной недостаточности, и снижал частоты госпитализаций по поводу 3 сердечной недостаточности. В клиническом исследовании у пациентов с сахарным диабетом I типа, диабетической нефропатией, ретинопатией и протеинурией ≥ 500 мг/сутки каптоприл уменьшал протеинурию и снижал скорость прогрессирования диабетической нефропатии. Эффективность и безопасность применения каптоприла у детей не установлены.Абсорбция При приеме внутрь каптоприл быстро всасывается в желудочно-кишечном тракте. Максимальная концентрация каптоприла в плазме крови (Сmах = 114 нг/мл) достигается через 30–90 мин (в среднем через 1 час) после приема внутрь. Минимальная биодоступность составляет в среднем 70-75 %. Одновременный прием пищи уменьшает абсорбцию каптоприла на 30-40 %. При сублингвальном приеме каптоприла в дозах 12,5– 25 мг по сравнению с приемом внутрь отмечается более быстрое достижение максимальной концентрации в плазме крови (ТСmах 40-45 минут) при сопоставимых значениях Сmах и AUC (площадь под фармакокинетической кривой «концентрация– время»). Распределение Объем распределения в терминальной фазе (2 л/кг) свидетельствует о значительном проникновении каптоприла в глубокие ткани организма. Связь с белками плазмы крови составляет 25-30 %. Незначительно (менее 1 %) проникает через гематоэнцефалический барьер и плацентарный барьер. Менее 0,002 % от принятой дозы каптоприла секретируется с грудным молоком. Биотрансформация Метаболизируется в печени с образованием дисульфидного димера каптоприла и каптоприл-цистеинсульфида. Метаболиты фармакологически неактивны. Элиминация Период полувыведения (Т1/2) каптоприла составляет 2-3 часа. Препарат выводится из организма преимущественно почками, до 50 % в неизмененном виде, остальная часть – в виде метаболитов. Около 95 % каптоприла выводится почками в течение первых суток, из них 40-50 % в неизмененном виде, остальная часть – в виде метаболитов. В суточной моче определяются 38 % неизмененного каптоприла и 62 % – в виде метаболитов."
    },
    {
        "drug": "Карведилол",
        "group": "Фармакотерапевтическая группа: бета-адреноблокаторы; альфа- и бета-адреноблокаторы",
        "text": "Фармакодинамика Карведилол – блокатор α1-, β1- и β2-адренорецепторов, оказывает вазодилатирующее, антиангинальное и антиаритмическое действие. Карведилол представляет собой рацемическую смесь R(+) и S(-) стереоизомеров, каждый из которых обладает одинаковыми α-адреноблокирующими свойствами. β-адреноблокирующее действие 2карведилола носит неселективный характер и обусловлено левовращающим S(-) стереоизомером. Вазодилатирующий эффект связан главным образом с блокадой α1-адренорецепторов. Благодаря вазодилатации снижает общее периферическое сосудистое сопротивление (ОПСС). Не имеет собственной симпатомиметической активности, обладает мембраностабилизирующими свойствами.Сочетание вазодилатации и блокады β-адренорецепторов приводит к следующим эффектам: у пациентов с артериальной гипертензией и заболеваниями почек карведилол уменьшает резистентность почечных сосудов, при этом не происходит существенного изменения скорости клубочковой фильтрации, почечного плазмотока или экскреции электролитов. Периферический кровоток сохраняется, поэтому похолодание рук и ног, часто отмечаемое при приеме β-адреноблокаторов, развивается редко.Частота сердечных сокращений (ЧСС) снижается незначительно. Оказывает антиангинальное действие. Уменьшает пред- и постнагрузку на сердце. Не оказывает выраженного влияния на липидный обмен и содержание ионов калия, натрия и магния в плазме крови. У пациентов с нарушениями функции левого желудочка и/или сердечной недостаточностью благоприятно влияет на гемодинамические показатели и улучшает фракцию выброса и размеры левого желудочка.Карведилол снижает показатель смертности и уменьшает частоту госпитализаций, уменьшает симптоматику и улучшает функцию левого желудочка у пациентов с хронической сердечной недостаточностью (ХСН) ишемического и неишемического генеза. Эффекты карведилола являются дозозависимыми. Абсорбция После приема внутрь карведилол быстро всасывается. Максимальная концентрация (Cmax) в плазме крови достигается примерно через 1,5 часа (Tmax) и составляет 21 мг/л. Величина Cmax является линейной и дозозависимой. При приеме внутрь карведилол подвергается 4 пресистемному метаболизму, в результате которого его абсолютная биодоступность у здоровых добровольцев мужского пола составляет около 25 %. Карведилол является рацематом, S стереоизомер метаболизируется быстрее, чем R стереоизомер, абсолютная биодоступность при приеме внутрь составляет 15 % и 31 %, соответственно. Максимальная концентрация в плазме крови R стереоизомера приблизительно в 2 раза выше, чем S стереоизомера. Исследования in vitro показали, что карведилол является субстратом белка-переносчика гликопротеина Р, выполняющего роль насоса в просвете кишечника. Результаты исследования в условиях in vivo у здоровых добровольцев также подтвердили роль гликопротеина Р в распределении карведилола. Распределение Карведилол обладает высокой липофильностью, с белками плазмы крови связывается около 95 % карведилола. Его объем распределения составляет от 1,5 л/кг до 2 л/кг. Биотрансформация Карведилол подвергается биотрансформации в печени путем окисления и конъюгации с образованием ряда метаболитов, которые выводятся с желчью. Показано существование кишечно-печеночной циркуляции исходного вещества. В результате деметилирования и гидроксилирования фенольного кольца образуются 3 метаболита (их концентрации в 10 раз ниже, чем концентрация исходного вещества) с β-адреноблокирующей активностью (у 4'-гидроксифенольного метаболита она примерно в 13 раз сильнее, чем у самого карведилола). 3 активных метаболита обладают менее выраженными вазодилатирующими свойствами, чем карведилол. 2 из гидроксикарбазольных метаболитов карведилола являются чрезвычайно мощными антиоксидантами, причем их активность в этом отношении в 30-80 раз превышает таковую у карведилола. Исследования фармакокинетики карведилола у человека показали, что метаболизм карведилола путем окисления является стереоселективным. Результаты исследований в условиях in vitro также показали, что в процесс окисления и гидроксилирования могут быть вовлечены различные изоферменты системы цитохрома Р450, включая изоферменты CYP2D6, СYР3А4, СYР2С9, СYР2Е1, СYР2С19, СYР1А2. Исследования у здоровых добровольцев и пациентов продемонстрировали, что R стереоизомер в большей степени метаболизируется с помощью изофермента CYP2D6, а S стереоизомер – в основном с помощью изоферментов CYP2D6 и CYP2D9. Генетический полиморфизм Результаты исследований фармакокинетики карведилола у человека показали, что 5 изофермент CYP2D6 играет значительную роль в метаболизме R и S стереоизомеров карведилола. Концентрации R и S стереоизомеров в плазме крови увеличиваются у пациентов с низкой активностью изофермента CYP2D6. В отличие от прочих исследований, результаты популяционных фармакокинетических исследований подтвердили значение генотипа изофермента CYP2D6 в процессе фармакокинетики R и S стереоизомеров карведилола. Таким образом, был сделан вывод о том, что генетический полиморфизм изофермента CYP2D6 обладает определенной клинической значимостью. Элиминация После однократного применения внутрь в дозе 50 мг около 60 % карведилола секретируется с желчью и выводится через кишечник в течение 11 дней в форме метаболитов. Около 16 % выводится почками в виде карведилола или его метаболитов. Выведение почками неизменного карведилола составляет менее 2 %. Плазменный клиренс карведилола достигает приблизительно 600 мл/мин, период полувыведения (Т1/2) составляет около 2,5 часов. После приема внутрь общий клиренс S стереоизомера карведилола был приблизительно в 2 раза больше, чем R стереоизомера."
    },
    {
        "drug": "Колхицин",
        "group": "Фармакотерапевтическая группа: противоподагрические препараты; препараты, не влияющие на метаболизм мочевой кислоты.",
        "text": "Противоподагрическое действие колхицина связано со снижением миграции лейкоцитов в очаг воспаления и угнетением фагоцитоза микрокристаллов солей мочевой кислоты. Обладает также антимитотическим действием, подавляет (полностью или частично) клеточное деление в стадии анафазы и метафазы, предотвращает дегрануляцию нейтрофилов. Снижая образование амилоидных фибрилл, препятствует развитию амилоидоза. Высоко эффективен для купирования острой подагры. В первые 12 ч терапии состояние существенно улучшается более чем у 75 % больных. У 80 % может вызывать побочные реакции со стороны желудочно-кишечного тракта (ЖКТ) ранее клинического улучшения или одновременно с ним. В суточной дозе 1-2 мг при ежедневном приеме у 3/4 больных с подагрой уменьшает вероятность развития повторных острых приступов. Предупреждает острые атаки у больных семейной средиземноморской лихорадкой (понижает активность дофамин-бета-гидроксилазы). Увеличивает продолжительность жизни больных с первичным АГ-амилоидозом. Оказывает положительное влияние на кожу (смягчение, уменьшение сухости) при системной склеродермии. Колхицин быстро и интенсивно всасывается из желудочно-кишечного тракта. Средняя максимальная концентрация в плазме крови составляет 4,2 нг/мл и достигается примерно через 70 минут после приёма в дозе 1 мг. Период полувыведения составляет 9,3 часа. Колхицин быстро проникает в ткани, имеет высокий объём распределения 473 л. Высокие концентрации колхицина обнаруживаются в печени, почках, селезёнке, лейкоцитах и ЖКТ. Колхицин метаболизируется в печени и выводится главным образом с желчью. Энтерогепатическая циркуляция обнаруживается через 4-6 часов после введения внутрь. Наибольшая часть введённой дозы выводится через кишечник и около 23 % - через почки."
    },
    {
        "drug": "Лизиноприл",
        "group": "Фармакотерапевтическая группа: средства, действующие на ренин-ангиотензиновую систему; ингибиторы ангиотензинпревращающего фермента (АПФ).",
        "text": "Фармакодинамика Ингибитор АПФ, уменьшает образование ангиотензина II из ангиотензина I. Снижение содержания ангиотензина II ведет к прямому уменьшению выделения альдостерона. Уменьшает деградацию брадикинина и увеличивает синтез простагландинов (ПГ). Снижает общее периферическое сосудистое сопротивление (ОПСС), артериальное давление (АД), преднагрузку, давление в легочных капиллярах, вызывает увеличение минутного объема крови и повышение толерантности миокарда к нагрузке у пациентов с хронической сердечной недостаточностью (ХСН). Расширяет артерии в большей степени, чем вены. Некоторые эффекты объясняются воздействием на ренин-ангиотензин- альдостероновую систему (РААС). При длительном применении уменьшается гипертрофия миокарда и стенок артерий резистивного типа. Улучшает кровоснабжение ишемизированного миокарда. Ингибиторы АПФ удлиняют продолжительность жизни у пациентов с ХСН, замедляют прогрессирование дисфункции левого желудочка у пациентов, перенесших инфаркт миокарда без клинических проявлений сердечной недостаточности. Начало действия препарата – через 1 час, достигает максимума через 6–7 ч и сохраняется в течение 24 ч. Продолжительность эффекта зависит также от величины принятой дозы. При артериальной гипертензии эффект отмечается в первые дни после начала лечения, стабильное действие развивается через 1–2 месяца терапии. При резкой отмене лизиноприла не наблюдалось выраженного повышения АД. Лизиноприл уменьшает альбуминурию. У пациентов с гипергликемией способствует нормализации функции поврежденного гломерулярного эндотелия. Не влияет на концентрацию глюкозы в крови у пациентов с сахарным диабетом и не приводит к учащению случаев гипогликемии. Абсорбция После приема внутрь лизиноприл всасывается из желудочно-кишечного тракта (ЖКТ) в среднем на 25%, но абсорбция может варьировать от 6 до 60%. Биодоступность составляет 29%. Максимальная концентрация в плазме крови (Cmax) достигается через 7 ч. Прием пищи не влияет на абсорбцию препарата. Распределение Лизиноприл незначительно связывается с белками плазмы крови. Проницаемость через гематоэнцефалический и плацентарный барьер низкая. Биотрансформация Лизиноприл не биотрансформируется в организме. Элиминация Выводится почками в неизменном виде. Период полувыведения (T1/2) составляет 12,6 ч. Клиренс лизиноприла составляет 50 мл/мин. Снижение сывороточной концентрации лизиноприла происходит двухфазно. Терминальная фаза длится дольше начальной из-за связывания молекул ингибитора с АПФ; это не приводит к кумуляции препарата. "
    },
    {
        "drug": "Метформин",
        "group": "Фармакотерапевтическая группа: средства для лечения сахарного диабета; гипогликемические средства, кроме инсулинов; бигуаниды.",
        "text": "Метформин – бигуанид с гипогликемическим действием, снижающий как базальную, так и постпрандиальную концентрацию глюкозы в плазме крови. Не стимулирует секрецию инсулина и в связи с этим не вызывает гипогликемии. Повышает чувствительность периферических рецепторов к инсулину и утилизацию глюкозы клетками. Снижает выработку глюкозы печенью за счет ингибирования глюконеогенеза и гликогенолиза. Задерживает всасывание глюкозы в кишечнике. Метформин стимулирует синтез гликогена, воздействуя на гликогенсинтазу. Увеличивает транспортную емкость всех типов мембранных переносчиков глюкозы. На фоне приема метформина масса тела пациента либо остается стабильной, либо умеренно снижается. Метформин оказывает благоприятный эффект на метаболизм липидов: снижает концентрацию общего холестерина, липопротеинов низкой плотности и триглицеридов. Всасывание После однократного приема метформина с пролонгированным высвобождением (таблеток с пролонгированным высвобождением 500 мг и 750 мг) в дозе 1500 мг среднее время достижения максимальной концентрации метформина в плазме крови (ТСmax) составляет 5 ч (в диапазоне 4–12 ч). После однократного приема 1 таблетки метформина с пролонгированным высвобождением в дозировке 1000 мг после приема пищи среднее ТСmax составляет 5 ч (в диапазоне 4–10 ч).В равновесном состоянии, идентичном равновесному состоянию метформина с обычным высвобождением, максимальная концентрация (Сmax) и площадь под кривой «концентрация–время» (AUC) увеличиваются непропорционально принимаемой дозе. AUC после однократного приема метформина с пролонгированным высвобождением в дозе 2000 мг аналогична наблюдаемой после приема метформина с обычным высвобождением в дозе 1000 мг 2 раза в сутки.Внутрииндивидуальная вариабельность Cmax и AUC после приема метформина в форме таблеток с пролонгированным высвобождением аналогична наблюдаемой после приемаметформина с обычным высвобождением.После однократного приема метформина с пролонгированным высвобождением в дозе 1000 мг после приема пищи AUC увеличивается на 77 %, Cmax увеличивается на 26 % и ТСmax увеличивается примерно на 1 ч. Всасывание метформина с пролонгированным высвобождением не изменяется в зависимости от состава принимаемой пищи.Не наблюдается кумуляции при многократном приеме метформина с пролонгированным высвобождением в дозе до 2000 мг.РаспределениеМетформин быстро распределяется в ткани, практически не связывается с белками плазмы и способен накапливаться в эритроцитах. Cmax в крови ниже Cmax в плазме крови и достигается примерно за то же время. Средний объем распределения составляет 63–276 л.МетаболизмПодвергается метаболизму в очень слабой степени, метаболитов в организме не обнаружено.ВыведениеВыводится почками в неизмененном виде. Клиренс метформина у здоровых добровольцев составляет более 400 мл/мин (в 4 раза больше, чем клиренс креатинина), что свидетельствует о наличии активной канальцевой секреции.Период полувыведения составляет приблизительно 6,5 ч."
    },
    {
        "drug": "Морфин",
        "group": "Фармакотерапевтическая группа: ФТГ: анальгетики; опиоиды; природные алкалоиды опия.",
        "text": "Морфин является фенантреновым алкалоидом опийного мака (Papaver somniferum), агонистом опиоидных рецепторов. Обладает высоким сродством к µ-опиоидным рецепторам. Центральное действие Морфин обладает анальгезирующим, противокашлевым, седативным, транквилизирующим, угнетающим дыхание, миотическим, антидиуретическим, рвотным и противорвотным (позднее действие), а также гипотензивным и замедляющим сердечный ритм действиями. Периферическое действие Запор, сокращение сфинктера желчевыводящих путей, повышение тонуса мышц мочевого пузыря и сфинктера мочевого пузыря, замедление опорожнения желудка за счет сокращения привратника, эритема; крапивница, зуд и астматический бронхоспазм, обусловленные высвобождением гистамина, а также влияние на гипоталамо- гипофизарную ось, приводящее к нарушению действия или продукции таких гормонов, как кортикостероиды, половые гормоны, пролактин и антидиуретический гормон. В связи с указанными гормональными нарушениями возможно появление соответствующих симптомов. Начало действия после приема внутрь начинается спустя 30-90 минут. Продолжительность действия составляет 4-6 часов и существенно увеличивается в случае применения форм с пролонгированным высвобождением. После внутримышечного и подкожного введения начало действия проявляется через 15-30 минут, при внутривенном введении – через несколько минут. Продолжительность действия не зависит от пути введения и составляет 4-6 часов. После эпидурального и интратекального введения фокальное анальгезирующее действие обнаруживается спустя несколько минут. Продолжительность действия после эпидурального введения составляет 12 часов, а при интратекальном введении превышает это значение. При эпидуральном и интратекальном введении анальгезирующее действие достигается при плазменной концентрации, не превышающей 10 нг/мл. В исследованиях in vitro и на лабораторных животных природные опиоиды, такие как морфин, проявляют различное действие на звенья иммунной системы. Клиническая значимость данных явлений неизвестна.Всасывание После внутримышечной инъекции абсорбция морфина протекает быстро и полностью, через 20 минут концентрация (Сmax) препарата достигает своего пика. Распределение Морфин связывается на 20-35 % с белками плазмы крови, преимущественно с альбуминовой фракцией. Объем распределения составляет 1-4,7 л/кг после однократного внутривенного введения 4-10 мг препарата. Высокие концентрации морфина обнаруживаются в тканях печени, почках, желудочно-кишечном тракте и мышцах. Проникает через гематоэнцефалический и плацентарный барьеры, выводится с грудным молоком. Метаболизм Морфин метаболизируется преимущественно в печени, а также в эпителии кишечника. Важным этапом является глюкуронирование фенолгидроксильной группы посредством печеночной уридинфосфатглюкуронилтрансферазы и N-деметилирования. Основными 3 метаболитами являются морфин-3-глюкуронид (преимущественно) и морфин-6-глюкуронид (в меньшей степени). Кроме того, образуются сульфат-конъюгаты и окисленные метаболиты, такие как норморфин, морфин-N-оксид и морфин, гидроксилированный в положении 2. Период полувыведения глюкуронидов гораздо продолжительнее, нежели свободного морфина. Морфин-6-глюкуронид биологически активен. Вероятность пролонгированного действия у пациентов с почечной недостаточностью может быть обусловлена этим метаболитом. Выведение После парентерального применения морфина в моче обнаруживается 80 % введенной дозы: 10 % в неизмененном виде, 4 % в виде норморфина и 65 % – в виде глюкуронидов: морфин-3-глюкуронид и морфин-6-глюкуронид (в соотношении 10:1). Конечный период полувыведения морфина подвержен большим внутрииндивидуальным вариациям. После парентерального введения средние значения периода полувыведения составляют 1,7-4,5 часов, иногда достигая 9 часов. Приблизительно 10 % глюкуронидов морфина выводятся с желчью, попадая в фекалии."
    },
    {
        "drug": "Небиволол",
        "group": "Фармакотерапевтическая группа: бета-адреноблокаторы; селективные бета-адреноблокаторы.",
        "text": "Небиволол является кардиоселективным β1-адреноблокатором третьего поколения с вазодилатирующими свойствами. Небиволол конкурентно и избирательно блокирует синаптические и постсинаптические β1-адренорецепторы, делая их недоступными для катехоламинов; модулирует высвобождение эндотелиального вазодилатирующего фактора оксида азота (NO). Небиволол представляет собой рацемат, состоящий из двух энантиомеров: SRRR-небиволола (D-небиволола) и RSSS-небиволола (L-небиволола), сочетающий два фармакологических действия:  D-небиволол является конкурентным и высокоселективным блокатором β1-адренорецепторов;  L-небиволол оказывает сосудорасширяющее действие за счет модуляции высвобождения вазодилатирующего фактора NO из эндотелия сосудов. Небиволол оказывает антигипертензивное, антиангинальное и антиаритмическое действие. Небиволол урежает частоту сердечных сокращений (ЧСС) и снижает артериальное давление (АД) в покое и при физической нагрузке, уменьшает конечное диастолическое давление левого желудочка, улучшая диастолическую функцию сердца, снижает общее периферическое сосудистое сопротивление, увеличивает фракцию выброса. Антигипертензивное действие обусловлено также уменьшением активности ренин- ангиотензин-альдостероновой системы (прямо не коррелирует с изменением активности ренина в плазме крови). Антигипертензивный эффект наступает на 2-5 день лечения, стабильное действие отмечается через 1-2 месяца. Данный эффект сохраняется при длительном лечении. Снижая потребность миокарда в кислороде (урежение ЧСС, снижение преднагрузки и постнагрузки), небиволол уменьшает количество и тяжесть приступов стенокардии и улучшает переносимость физической нагрузки. Антиаритмическое действие обусловлено подавлением автоматизма сердца (в том числе в патологическом очаге) и замедлением атриовентрикулярной проводимости. Абсорбция После приема внутрь небиволола происходит быстрое всасывание обоих энантиомеров. Прием пищи не оказывает влияния на всасывание, поэтому небиволол можно принимать независимо от времени приема пищи. Биодоступность принятого внутрь небиволола составляет в среднем 12 % у пациентов с «быстрым» метаболизмом (эффект «первичного прохождения») и является почти полной у пациентов с «медленным» метаболизмом. Распределение В плазме крови оба энантиомера преимущественно связаны с альбумином. Связывание с белками плазмы крови составляет для D-небиволола - 98,1 %, для L-небиволола - 97,9 %. Биотрансформация Метаболизируется с образованием активных метаболитов путем алициклического и ароматического гидроксилирования и частичного N-дезалкилирования. Образующиеся гидрокси- и аминопроизводные конъюгируют с глюкуроновой кислотой и выводятся в виде О- и N-глюкуронидов. Скорость метаболизма небиволола путем ароматического гидроксилирования генетически определена окислительным полиморфизмом и зависит от изофермента CYP2D6. Элиминация 38 % дозы небиволола, принятого внутрь, выводится почками (количество неизмененного небиволола составляет менее 0,5 %) и 48 % через кишечник."
    },
    {
        "drug": "Нитроглицерин",
        "group": "Фармакотерапевтическая группа: средства для лечения заболеваний сердца; вазодилататоры для лечения заболеваний сердца; органические нитраты.",
        "text": "Нитроглицерин – органическое азотсодержащее соединение с преимущественным венодилатирующим действием. Эффекты нитроглицерина обусловлены его способностью высвобождать из своей молекулы оксид азота, являющийся естественным эндотелиальным релаксирующим фактором. Оксид азота повышает внутриклеточную концентрацию циклической гуанозинмонофосфатазы, что предотвращает проникновение ионов кальция в гладкомышечные клетки и вызывает их расслабление. Расслабление гладких мышц сосудистой стенки вызывает расширение сосудов, что снижает венозный возврат к сердцу (преднагрузка) и сопротивление большого круга кровообращения (постнагрузка). Это уменьшает работу сердца и потребность миокарда в кислороде. Расширение коронарных сосудов улучшает коронарный кровоток и способствует его перераспределению в области со сниженным кровообращением, что увеличивает доставку кислорода в миокард. Уменьшение венозного возврата приводит к снижению давления наполнения, улучшению кровоснабжения субэндокардиальных слоев, снижению давления в малом круге кровообращения и регрессии симптомов при отеке легких. Нитроглицерин оказывает центральное тормозящее влияние на симпатический тонус сосудов, угнетая сосудистый 2 компонент формирования болевого синдрома. Нитроглицерин расслабляет гладкомышечные клетки бронхов, мочевыводящих путей, желчного пузыря, желчных протоков, пищевода, тонкого и толстого кишечника. Действие начинается быстро, эффект развивается в течение 1–1,5 минут и длится примерно 30 минут. Нитроглицерин при сублингвальном применении быстро и полностью всасывается из полости рта в системный кровоток. Биодоступность составляет 100 % при сублингвальном приеме, так как исключается 'первичная' печеночная деградация препарата. Максимальная концентрация в плазме крови достигается через 4 минуты. Связь с белками плазмы крови составляет 60 %. Имеет очень большой объем распределения. Быстро метаболизируется при участии нитратредуктазы, с образованием ди- и мононитратов, конечный метаболит – глицерол. Выводится почками в виде метаболитов. Общий клиренс составляет 25–30 л/мин. После приема препарата под язык период полувыведения из плазмы крови составляет 2,5–4,4 минуты. Основной путь выведения нитроглицерина – экстракция метаболитов с мочой; менее 1% дозы выделяется в неизменном виде."
    },
    {
        "drug": "Норэпинефрин",
        "group": "Фармакотерапевтическая группа: средства для лечения заболеваний сердца; кардиотонические средства, кроме сердечных гликозидов; адренергические и дофаминергические средства. ",
        "text": "Механизм действия Норэпинефрин является симпатомиметическим биогенным амином. Оказывает мощное стимулирующее действие на α-адренорецепторы периферических сосудов и β-адренорецепторы сердца. Норэпинефрин вызывает периферическую вазоконстрикцию 2 (α-адреномиметическое действие), положительное инотропное действие и расширение коронарных артерий (β-адреномиметическое действие). Это приводит к повышению систолического и диастолического артериального давления (АД), увеличению общего периферического сосудистого сопротивления (ОПСС), центрального венозного давления и коронарного кровотока. Фармакодинамические эффекты При артериальной гипотензии, сохраняющейся после коррекции сниженного объема циркулирующей крови, норэпинефрин способствует повышению артериального давления до оптимального уровня и обеспечению более адекватного кровообращения. При инфаркте миокарда, сопровождающимся артериальной гипотензией, норэпинефрин обычно повышает давление в аорте, расширяет коронарные артерии, увеличивает коронарный кровоток, улучшает оксигенацию миокарда и, таким образом, способствует ограничению области ишемии и инфаркта миокарда. Венозный возврат увеличивается, что способствует нормализации сердечного ритма и частоты сердечных сокращений. Повышение артериального давления может вызвать рефлекторное снижение частоты сердечных сокращений. Вазоконстрикция может привести к снижению кровотока в почках, печени, коже и гладких мышцах. Локальная вазоконстрикция может вызвать гемостаз и/или некроз тканей. Действие норэпинефрина прекращается через 1–2 минуты после прекращения инфузии. Возможно развитие толерантности к эффектам препарата. Всасывание После внутривенного введения эффекты норэпинефрина развиваются быстро (2–3 мин). Норэпинефрин имеет короткую продолжительность действия. Период полувыведения составляет примерно 1–2 минуты. Распределение Норэпинефрин быстро выводится из плазмы путем обратного захвата и метаболизма. Слабо проникает через гематоэнцефалический барьер. Метаболизм Метаболизируется в печени и других тканях посредством метилирования с помощью катехол-О-метилтрансферазы и дезаминирования с помощью моноаминоксидазы. Конечный метаболит – 4-гидрокси-3-метокси-миндальная кислота. Промежуточные метаболиты: норметанефрин и 3,4-дигидрокси-миндальная кислота. Выведение 3 Метаболиты норэпинефрина преимущественно выводятся вместе с мочой в виде сульфатных конъюгатов и в меньшей степени – в виде глюкуронидов. Период полувыведения составляет примерно 1–2 минуты."
    },
    {
        "drug": "Ранолазин",
        "group": "Фармакотерапевтическая группа: антиангинальное средство",
        "text": "Ранолазин является ингибитором позднего тока ионов натрия в клетки миокарда. Снижение внутриклеточного накопления натрия ведет к уменьшению избытка внутриклеточных ионов кальция. Это уменьшает внутриклеточный ионный дисбаланс при ишемии. Снижение избытка внутриклеточного кальция способствует расслаблению миокарда и, таким образом, снижает диастолическое напряжение стенки желудочков. Клиническим свидетельством торможения позднего натриевого тока под действием ранолазина служит значительное укорочение интервала QTc (QTc – корригированное значение QT c учетом частоты сердечных сокращений (ЧСС)) и положительное влияние на диастолическое расслабление, выявленное в открытом исследовании с участием пациентов с синдромом удлиненного интервала QT (пациенты с синдромом LQT-3, имеющие мутации гена SCN5A ΔKPQ). Эти эффекты препарата не зависят от изменений ЧСС, артериального давления (АД) или от степени расширения сосудов. При применении ранолазина достоверно снижаются частота развития приступов стенокардии в неделю и потребление нитроглицерина короткого действия в сравнении с плацебо, независимо от пола пациентов.Во время лечения развитие толерантности к ранолазину не происходит. После резкого прекращения приема препарата частота развития приступов стенокардии не увеличивается. Ранолазин имеет значимое преимущество по сравнению с плацебо в увеличении времени до возникновения приступа стенокардии и до появления депрессии сегмента ST на 1 мм при приеме в дозе 500–1000 мг дважды в сутки. Препарат значительно улучшает переносимость физических нагрузок. Для ранолазина зафиксирована зависимость «доза–эффект»: при приеме более высокой дозы антиангинальный эффект был выше, чем при приеме более низкой дозы. Всасывание: После приема ранолазина внутрь максимальная концентрация ранолазина в плазме крови (Cmax), как правило, достигается через 2-6 часов. При приеме ранолазина 2 раза в сутки равновесная концентрация обычно достигается в течение 3 дней. Средняя абсолютная биодоступность ранолазина после приема препарата внутрь составляет 35-50 %, с высокой степенью индивидуальной вариабельности. При повышении дозы от 500 до 1000 мг 2 раза в сутки наблюдается 2,5-3 кратное увеличение AUC (площадь под кривой «концентрация-время») в равновесном состоянии. У здоровых добровольцев Cmax в равновесном состоянии составляет приблизительно 1770 нг/мл, в равновесном состоянии AUC0-12 в среднем составляет 13 700 нг x ч/мл после приема препарата по 500 мг 2 раза в день.Прием пищи не влияет на скорость и полноту всасывания ранолазина.Распределение: Приблизительно 62 % ранолазина связывается с белками плазмы крови, в основном, с альфа-1 кислыми гликопротеинами и незначительно с альбумином. Средний объем распределения в равновесном состоянии (Vss) составляет около 180 л.4Метаболизм: Ранолазин подвергается быстрому и практически полному метаболизму преимущественно в печени. Наиболее важными путями метаболизма ранолазина являются О-деметилирование и N-деалкилирование. Ранолазин метаболизируется главным образом изоферментом CYP3A4, а также изоферментом CYP2D6. При приеме по 500 мг 2 раза в сутки у людей с недостаточной активностью изофермента CYP2D6, показатель AUC превышает аналогичную величину для людей с нормальной скоростью метаболизма на 62 %.Аналогичная разница для дозы 1000 мг дважды в сутки составила 25 %.Выделение: В неизмененном виде с мочой и калом выделяется менее 5 % от принятой дозы ранолазина. Клиренс ранолазина зависит от дозы, снижаясь при ее повышении. Период полувыведения ранолазина в равновесном состоянии после приема внутрь составляет около 7 часов."
    },
    {
        "drug": "Сертралин",
        "group": "Фармакотерапевтическая группа: Психоаналептики; антидепрессанты; селективные ингибиторы обратного захвата серотонина.",
        "text": "Механизм действия Сертралин является мощным селективным ингибитором обратного захвата серотонина (5- НТ) в нейронах in vitro, что приводит к усилению психологических эффектов 5-НТ у животных. Он оказывает лишь очень слабое влияние на обратный захват норадреналина и дофамина нейронами. В клинических дозах сертралин блокирует захват серотонина тромбоцитами человека. Препарат не оказывает стимулирующего, седативного и антихолинергического действия, а также не проявляет кардиотоксического действия в исследованиях у животных. В контролируемых исследованиях у здоровых добровольцев сертралин не оказывал седативного действия и не влиял на психомоторную активность. В соответствии с селективным ингибированием обратного захвата 5-НТ сертралин не влияет на катехоламинергическую активность. Сертралин не обладает аффинностью к мускариновым (холинергическим), серотонинергическим, дофаминергическим, адренергическим, гистаминергическим, ГАМК-ергическим и бензодиазепиновым рецепторам. Длительное применение сертралина у животных сопровождалось снижением активности норадреналиновых рецепторов головного мозга, что также наблюдается и при использовании других клинически эффективных антидепрессивных и антиобсессивных препаратов. Сертралин не вызывает развития лекарственной зависимости. В плацебо-контролируемом двойном слепом рандомизированном исследовании сравнительного аддиктогенного потенциала сертралина, алпразолама и d-амфетамина у человека сертралин не оказывал положительного субъективного действия, свидетельствующего об аддиктивном потенциале. Напротив, пациенты оценили как алпразолам, так и d-амфетамин значительно выше, чем плацебо, по таким показателям, как благоприятное отношение к препарату, эйфория и аддиктивный потенциал. Сертралин не оказывал ни стимулирующего, ни тревожного действия, характерного для приема d-амфетамина, или седативного действия и психомоторного нарушения, характерного для приема алпразолама. Сертралин не выступает в качестве положительного подкрепляющего стимула у макак-резусов, наученных самостоятельно принимать кокаин, а также не замещает в качестве дифференциального стимула ни d-амфетамин, ни пентобарбитал у макак-резусов. Абсорбция При ежедневном пероральном приеме в дозе от 50 до 200 мг один раз в сутки в течение 14 дней максимальная концентрация сертралина в плазме крови человека достигалась приблизительно через 4,5–8,4 часа после приема. Прием пищи несущественно влияет на биодоступность сертралина в таблетках. Распределение Приблизительно 98 % препарата связывается с белками плазмы крови. Биотрансформация Сертралин подвергается активному пресистемному метаболизму в печени. Клинические данные и данные исследований in vitro свидетельствуют о том, что сертралин 5 метаболизируется несколькими путями, в том числе с участием изоферментов CYP3A4, CYP2C19 (см. «Взаимодействие с другими лекарственными средствами») и CYP2B6. В условиях in vitro сертралин и его основной метаболит — дезметилсертралин — также являются субстратами p-гликопротеина. Элиминация Средний период полувыведения сертралина составляет около 26 часов (диапазон от 22 до 36 часов). В соответствии с показателями терминального периода полувыведения наблюдается приблизительно удвоенная кумуляция препарата до достижения равновесной концентрации, которая достигается через одну неделю приема препарата в режиме один раз в сутки. Период полувыведения N-дезметилсертралина колеблется в диапазоне от 62 до 104 часов. Сертралин и N-дезметилсертралин активно метаболизируются в организме человека, а конечные метаболиты выводятся с калом и мочой в равном количестве. Только незначительная часть сертралина (< 0,2 %) выводится с мочой в неизмененном виде. "
    },
    {
        "drug": "Спиронолактон",
        "group": "Фармакотерапевтическая группа: диуретики; антагонисты альдостерона и другие калийсберегающие диуретики; антагонисты альдостерона.",
        "text": "Фармакодинамика Спиронолактон является калийсберегающим диуретиком пролонгированного действия, конкурентным антагонистом альдостерона (минералокортикостероидный гормон коры надпочечников). В дистальных отделах канальца спиронолактон препятствует задержке альдостероном натрия и воды и подавляет калийвыводящий эффект альдостерона. Связываясь с рецепторами альдостерона, увеличивает экскрецию ионов натрия, хлора и воды с мочой, уменьшает выведение ионов калия и мочевины, снижает кислотность мочи. Вследствие диуретического эффекта спиронолактон снижает артериальное давление и оказывает антигипертензивное действие. Рандомизированное исследование применения альдактона (RALES) - двойное слепое многоцентровое исследование, проведенное с участием 1663 пациентов с фракцией 2 выброса не более 35 %, с установленной в течение 6 месяцев до включения в исследование сердечной недостаточностью IV класса по классификации NYHA, на момент рандомизации имеющих сердечную недостаточность III-IV класса. Все пациенты принимали петлевые диуретики, 97 % пациентов принимали ингибитор ангиотензинпревращающего фермента (АПФ), 78 % пациентов принимали дигоксин (на момент проведения исследования бета-адреноблокаторы не имели широкого распространения, только 15 % пациентов получали бета-адреноблокаторы). Пациенты, имевшие исходное повышение концентрации креатинина в сыворотке крови более 2,5 мг/дл или повышение исходного содержания калия в сыворотке крови более 5,0 мЭкв/л, не включались в исследование. Также из исследования исключались пациенты, у которых регистрировалось повышение содержания калия в сыворотке крови на 25 % по сравнению с исходным показателем. Пациенты рандомизировались в соотношении 1:1 в группу спиронолактона 25 мг один раз в сутки, или в группу, получающую соответствующее плацебо. Пациентам, хорошо переносившим препарат в дозе 25 мг/сут, по клиническим показаниям дозу препарата увеличивали до 50 мг/сут. Пациентам, не переносившим препарат в дозе 25 мг/сут, дозу спиронолактона снижали до 25 мг 1 раз в 2 дня. Первичной конечной точкой в исследовании RALES являлась смертность от любых причин. После наблюдения за пациентами в среднем в течение 24 месяцев исследование RALES было завершено досрочно, поскольку в ходе планового промежуточного анализа было выявлено значимое снижение смертности в группе пациентов, получающих спиронолактон. Спиронолактон снижал риск смерти на 30 % по сравнению с плацебо (р <0,001; 95 % доверительный интервал от 18 % до 40 %). Кроме того, спиронолактон значимо снижал риск сердечной смерти, прежде всего внезапной сердечной смерти и смерти от прогрессирования сердечной недостаточности, а также риск госпитализации по поводу заболеваний сердца. Изменения стадии по классификации NYHA были более благоприятными в группе, получающей спиронолактон. Гинекомастия и боль в груди наблюдались у 10 % мужчин, получавших спиронолактон, по сравнению с 1 % у мужчин в группе плацебо (р <0,001). Частота развития тяжелой гиперкалиемии была одинаково низкой в обеих группах пациентов. Абсорбция Спиронолактон быстро и полностью всасывается из желудочно-кишечного тракта. Распределение Активно связывается с белками плазмы крови (примерно на 90 %). Спиронолактон и его 3 метаболиты проникают через плаценту и в грудное молоко. Биотрансформация Спиронолактон быстро метаболизируется в организме человека. Фармакологически активными метаболитами спиронолактона являются 7альфа-тиометилспиронолактон и канренон. Элиминация Период полувыведения (Т1/2) неизмененного спиронолактона из крови имеет небольшую продолжительность (1,3 часа), Т1/2 активных метаболитов более длительный (в интервале от 2,8 до 11,2 часа). Метаболиты выводятся в основном почками, незначительные их количества выводятся через кишечник. "
    },
    {
        "drug": "Триметазидин",
        "group": "Фармакотерапевтическая группа: Средства для лечения заболеваний сердца; другие препараты для лечения заболеваний сердца.",
        "text": "Фармакологические свойства Фармакодинамика Механизм действия Сохраняя энергетический метаболизм клеток, подверженных гипоксии или ишемии, триметазидин предотвращает снижение внутриклеточной концентрации 2 аденозинтрифосфата (АТФ), тем самым обеспечивая нормальное функционирование мембранных ионных каналов и трансмембранный перенос ионов калия и натрия при сохранении клеточного гомеостаза. Триметазидин ингибирует β-окисление жирных кислот за счет блокировки длинноцепочечной 3-кетоацил-КоА-тиолазы, которая усиливает окисление глюкозы. В ишемически поврежденной клетке энергия, полученная во время окисления глюкозы, требует меньшего потребления кислорода, чем в процессе β-окисления. Потенцирование окисления глюкозы оптимизирует клеточные энергетические процессы, тем самым поддерживая надлежащий энергетический обмен при ишемии. Фармакодинамические эффекты У пациентов с ишемической болезнью сердца триметазидин действует как метаболический агент, сохраняя уровни высокоэнергетического фосфата в клетках миокарда. Антиишемический эффект достигается без сопутствующих гемодинамических эффектов. Абсорбция После приема внутрь триметазидин достигает максимальной концентрации в плазме крови приблизительно через 5 часов. Свыше 24 часов концентрация в плазме крови остается на уровне, превышающем или равном 75 % концентрации, определяемой через 11 часов. Равновесное состояние достигается не позднее чем через 60 часов. Прием пищи не влияет на фармакокинетику триметазидина при приеме лекарственного препарата Триметазидин МВ. Распределение Объем распределения составляет 4,8 л/кг; степень связывания с белками плазмы крови низкая (около 16 % in vitro). Выведение Триметазидин выводится в основном почками, главным образом, в неизмененном виде. Период полувыведения составляет около 7 часов у молодых здоровых добровольцев и около 12 часов − у пациентов пожилого возраста (старше 65 лет)."
    }
]