export const Data = {
    "nodes": [
        {
            "id": 0,
            "name": "Амиодарон",
            "level": 0,
            "parent": []
        },
        {
            "id": 1,
            "name": "фармакология",
            "level": 1,
            "parent": [
                "Амиодарон"
            ]
        },
        {
            "id": 2,
            "name": "противопоказания",
            "level": 1,
            "parent": [
                "Амиодарон"
            ]
        },
        {
            "id": 3,
            "name": "ограничения_к_применению",
            "level": 1,
            "parent": [
                "Амиодарон"
            ]
        },
        {
            "id": 4,
            "name": "применение_при_беременности_и_кормлении_грудью",
            "level": 1,
            "parent": [
                "Амиодарон"
            ]
        },
        {
            "id": 5,
            "name": "побочные_действия",
            "level": 1,
            "parent": [
                "Амиодарон"
            ]
        },
        {
            "id": 6,
            "name": "взаимодействие",
            "level": 1,
            "parent": [
                "Амиодарон"
            ]
        },
        {
            "id": 7,
            "name": "передозировка",
            "level": 1,
            "parent": [
                "Амиодарон"
            ]
        },
        {
            "id": 1055,
            "name": "вазодилататор",
            "level": 2,
            "parent": [
                "фармакология"
            ]
        },
        {
            "id": 1077,
            "name": "связывание",
            "level": 2,
            "parent": [
                "фармакология"
            ]
        },
        {
            "id": 1083,
            "name": "аккумуляция",
            "level": 2,
            "parent": [
                "фармакология"
            ]
        },
        {
            "id": 1114,
            "name": "экскреция",
            "level": 2,
            "parent": [
                "фармакология"
            ]
        },
        {
            "id": 2001,
            "name": "гиперчувствительность",
            "level": 2,
            "parent": [
                "противопоказания"
            ]
        },
        {
            "id": 2009,
            "name": "синусовый",
            "level": 2,
            "parent": [
                "противопоказания"
            ]
        },
        {
            "id": 2010,
            "name": "недостаточность",
            "level": 2,
            "parent": [
                "противопоказания"
            ]
        },
        {
            "id": 2013,
            "name": "проводимость",
            "level": 2,
            "parent": [
                "противопоказания"
            ]
        },
        {
            "id": 4003,
            "name": "плод",
            "level": 2,
            "parent": [
                "применение_при_беременности_и_кормлении_грудью"
            ]
        },
        {
            "id": 4005,
            "name": "d",
            "level": 2,
            "parent": [
                "применение_при_беременности_и_кормлении_грудью"
            ]
        },
        {
            "id": 5001,
            "name": "микроотслойка",
            "level": 2,
            "parent": [
                "побочные_действия"
            ]
        },
        {
            "id": 5002,
            "name": "сетчатка",
            "level": 2,
            "parent": [
                "побочные_действия"
            ]
        },
        {
            "id": 5003,
            "name": "неврит",
            "level": 2,
            "parent": [
                "побочные_действия"
            ]
        },
        {
            "id": 5018,
            "name": "невропатия",
            "level": 2,
            "parent": [
                "побочные_действия",
                "сетчатка",
                "неврит"
            ]
        },
        {
            "id": 5036,
            "name": "печень",
            "level": 2,
            "parent": [
                "фармакология"
            ]
        },
        {
            "id": 6007,
            "name": "несовместимый",
            "level": 2,
            "parent": [
                "взаимодействие"
            ]
        },
        {
            "id": 6009,
            "name": "повышаться",
            "level": 2,
            "parent": [
                "взаимодействие"
            ]
        },
        {
            "id": 6016,
            "name": "уменьшать",
            "level": 2,
            "parent": [
                "взаимодействие"
            ]
        },
        {
            "id": 6021,
            "name": "циметидина",
            "level": 2,
            "parent": [
                "взаимодействие",
                "несовместимый"
            ]
        },
        {
            "id": 6022,
            "name": "увеличивать",
            "level": 2,
            "parent": [
                "взаимодействие"
            ]
        },
        {
            "id": 6023,
            "name": "усиливать",
            "level": 2,
            "parent": [
                "взаимодействие",
                "несовместимый",
                "повышаться",
                "циметидина"
            ]
        },
        {
            "id": 6025,
            "name": "непрямой",
            "level": 2,
            "parent": [
                "взаимодействие",
                "несовместимый",
                "циметидина",
                "усиливать"
            ]
        },
        {
            "id": 6026,
            "name": "антикоагулянт",
            "level": 2,
            "parent": [
                "взаимодействие"
            ]
        },
        {
            "id": 6027,
            "name": "препарат",
            "level": 2,
            "parent": [
                "побочные_действия"
            ]
        },
        {
            "id": 6029,
            "name": "повышать",
            "level": 2,
            "parent": [
                "взаимодействие",
                "усиливать"
            ]
        },
        {
            "id": 6030,
            "name": "концентрация",
            "level": 2,
            "parent": [
                "фармакология"
            ]
        },
        {
            "id": 6031,
            "name": "циклоспорин",
            "level": 2,
            "parent": [
                "взаимодействие"
            ]
        },
        {
            "id": 7007,
            "name": "блокада",
            "level": 2,
            "parent": [
                "противопоказания",
                "синусовый"
            ]
        }
    ],
    "links": [
        {
            "source": "Амиодарон",
            "target": "фармакология"
        },
        {
            "source": "Амиодарон",
            "target": "противопоказания"
        },
        {
            "source": "Амиодарон",
            "target": "ограничения_к_применению"
        },
        {
            "source": "Амиодарон",
            "target": "применение_при_беременности_и_кормлении_грудью"
        },
        {
            "source": "Амиодарон",
            "target": "побочные_действия"
        },
        {
            "source": "Амиодарон",
            "target": "взаимодействие"
        },
        {
            "source": "Амиодарон",
            "target": "передозировка"
        },
        {
            "source": "фармакология",
            "target": "вазодилататор"
        },
        {
            "source": "фармакология",
            "target": "концентрация"
        },
        {
            "source": "фармакология",
            "target": "связывание"
        },
        {
            "source": "фармакология",
            "target": "аккумуляция"
        },
        {
            "source": "фармакология",
            "target": "печень"
        },
        {
            "source": "фармакология",
            "target": "экскреция"
        },
        {
            "source": "взаимодействие",
            "target": "увеличивать"
        },
        {
            "source": "противопоказания",
            "target": "блокада"
        },
        {
            "source": "синусовый",
            "target": "блокада"
        },
        {
            "source": "взаимодействие",
            "target": "уменьшать"
        },
        {
            "source": "противопоказания",
            "target": "проводимость"
        },
        {
            "source": "противопоказания",
            "target": "гиперчувствительность"
        },
        {
            "source": "противопоказания",
            "target": "синусовый"
        },
        {
            "source": "противопоказания",
            "target": "недостаточность"
        },
        {
            "source": "применение_при_беременности_и_кормлении_грудью",
            "target": "плод"
        },
        {
            "source": "применение_при_беременности_и_кормлении_грудью",
            "target": "d"
        },
        {
            "source": "побочные_действия",
            "target": "микроотслойка"
        },
        {
            "source": "побочные_действия",
            "target": "сетчатка"
        },
        {
            "source": "побочные_действия",
            "target": "неврит"
        },
        {
            "source": "побочные_действия",
            "target": "препарат"
        },
        {
            "source": "побочные_действия",
            "target": "невропатия"
        },
        {
            "source": "сетчатка",
            "target": "невропатия"
        },
        {
            "source": "неврит",
            "target": "невропатия"
        },
        {
            "source": "взаимодействие",
            "target": "несовместимый"
        },
        {
            "source": "взаимодействие",
            "target": "повышаться"
        },
        {
            "source": "взаимодействие",
            "target": "циметидина"
        },
        {
            "source": "взаимодействие",
            "target": "усиливать"
        },
        {
            "source": "взаимодействие",
            "target": "непрямой"
        },
        {
            "source": "взаимодействие",
            "target": "антикоагулянт"
        },
        {
            "source": "взаимодействие",
            "target": "повышать"
        },
        {
            "source": "взаимодействие",
            "target": "циклоспорин"
        },
        {
            "source": "несовместимый",
            "target": "циметидина"
        },
        {
            "source": "несовместимый",
            "target": "усиливать"
        },
        {
            "source": "несовместимый",
            "target": "непрямой"
        },
        {
            "source": "повышаться",
            "target": "усиливать"
        },
        {
            "source": "циметидина",
            "target": "усиливать"
        },
        {
            "source": "циметидина",
            "target": "непрямой"
        },
        {
            "source": "усиливать",
            "target": "непрямой"
        },
        {
            "source": "усиливать",
            "target": "повышать"
        }
    ]
}