export const Data = {
    "nodes": [
        {
            "id": "увеличивать",
            "level": 2,
        },
        {
            "id": "блокада",
            "level": 2,
        },
        {
            "id": "уменьшать",
            "level": 2,
        },
        {
            "id": "проводимость",
            "level": 2,
        },
        {
            "id": "вазодилататор",
            "level": 2,
        },
        {
            "id": "концентрация",
            "level": 2,
        },
        {
            "id": "печень",
            "level": 2,
        },
        {
            "id": "экскреция",
            "level": 2,
        },
        {
            "id": "синусовый",
            "level": 2,
        },
        {
            "id": "неврит",
            "level": 2,
        },
        {
            "id": "препарат",
            "level": 2,
        },
        {
            "id": "невропатия",
            "level": 2,
        },
        {
            "id": "несовместимый",
            "level": 2,
        },
        {
            "id": "повышаться",
            "level": 2,
        },
        {
            "id": "циметидина",
            "level": 2,
        },
        {
            "id": "усиливать",
            "level": 2,
        },
        {
            "id": "непрямой",
            "level": 2,
        },
        {
            "id": "антикоагулянт",
            "level": 2,
        },
        {
            "id": "повышать",
            "level": 2,
        },
        {
            "id": "циклоспорин",
            "level": 2,
        },
        {
            "id": "Амиодарон",
            "level": 0,
        },
        {
            "id": "фармакология",
            "level": 1,
        },
        {
            "id": "противопоказания",
            "level": 1,
        },
        {
            "id": "ограничения_к_применению",
            "level": 1,
        },
        {
            "id": "применение_при_беременности_и_кормлении_грудью"
            ,
            "level": 1,
        },
        {
            "id": "побочные_действия",
            "level": 1,
        },
        {
            "id": "взаимодействие",
            "level": 1,
        },
        {
            "id": "передозировка",
            "level": 1,
        }
    ],
    "links": [
        {
            "source": "увеличивать",
            "target": "взаимодействие"
        },
        {
            "source": "блокада",
            "target": "противопоказания"
        },
        {
            "source": "уменьшать",
            "target": "взаимодействие"
        },
        {
            "source": "проводимость",
            "target": "противопоказания"
        },
        {
            "source": "вазодилататор",
            "target": "фармакология"
        },
        {
            "source": "концентрация",
            "target": "фармакология"
        },
        {
            "source": "печень",
            "target": "фармакология"
        },
        {
            "source": "экскреция",
            "target": "фармакология"
        },
        {
            "source": "синусовый",
            "target": "противопоказания"
        },
        {
            "source": "неврит",
            "target": "побочные_действия"
        },
        {
            "source": "неврит",
            "target": "невропатия"
        },
        {
            "source": "препарат",
            "target": "побочные_действия"
        },
        {
            "source": "невропатия",
            "target": "побочные_действия"
        },
        {
            "source": "несовместимый",
            "target": "взаимодействие"
        },
        {
            "source": "несовместимый",
            "target": "циметидина"
        },
        {
            "source": "несовместимый",
            "target": "непрямой"
        },
        {
            "source": "повышаться",
            "target": "взаимодействие"
        },
        {
            "source": "циметидина",
            "target": "взаимодействие"
        },
        {
            "source": "циметидина",
            "target": "усиливать"
        },
        {
            "source": "усиливать",
            "target": "взаимодействие"
        },
        {
            "source": "усиливать",
            "target": "повышать"
        },
        {
            "source": "непрямой",
            "target": "взаимодействие"
        },
        {
            "source": "антикоагулянт",
            "target": "взаимодействие"
        },
        {
            "source": "повышать",
            "target": "взаимодействие"
        },
        {
            "source": "циклоспорин",
            "target": "взаимодействие"
        },
        {
            "source": "Амиодарон",
            "target": "фармакология"
        },
        {
            "source": "Амиодарон",
            "target": "противопоказания"
        },
        {
            "source": "Амиодарон",
            "target": "ограничения_к_применению"
        },
        {
            "source": "Амиодарон",
            "target": "применение_при_беременности_и_кормлении_грудью"
        },
        {
            "source": "Амиодарон",
            "target": "побочные_действия"
        },
        {
            "source": "Амиодарон",
            "target": "взаимодействие"
        },
        {
            "source": "Амиодарон",
            "target": "передозировка"
        }
    ]
}
